Repository: openeuropa/oe_corporate_blocks
Catalog: translations/oe_corporate_blocks-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt_pt, ro, sk, sl, sv

source: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_en?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
bg: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_bg?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
cs: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_cs?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
da: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_da?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
de: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_de?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
el: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_el?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
es: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_es?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
et: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_et?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
fi: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_fi?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
fr: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_fr?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
ga: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_ga?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
hr: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_hr?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
hu: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_hu?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
it: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_it?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
lt: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_lt?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
lv: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_lv?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
mt: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_mt?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
nl: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_nl?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
pl: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_pl?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
pt_pt: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_pt?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
ro: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_ro?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
sk: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_sk?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
sl: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_sl?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU
sv: https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/institutions-and-bodies-profiles_sv?f%5B0%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_DEC&f%5B1%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/AGENCY_EXEC&f%5B2%5D=oe_organisation_eu_type%3Ahttp%3A//publications.europa.eu/resource/authority/corporate-body-classification/EU_JU

source: About this site
bg: За този сайт
cs: O těchto stránkách
da: Om dette websted
de: Über diese Website
el: Γενικά
es: Sobre este sitio
et: Selle saidi kohta
fi: Tietoa sivustosta
fr: À propos de ce site
ga: Faoin suíomh seo
hr: O ovoj stranici
hu: A honlapról
it: Informazioni sul sito
lt: Apie šią svetainę
lv: Par šo vietni
mt: Dwar dan is-sit
nl: Over deze site
pl: Informacje o stronie
pt_pt: Acerca deste sítio
ro: Despre site
sk: O tejto lokalite
sl: O spletišču
sv: Om webbplatsen

source: https://europa.eu/european-union/abouteuropa_en
bg: https://europa.eu/european-union/abouteuropa_bg
cs: https://europa.eu/european-union/abouteuropa_cs
da: https://europa.eu/european-union/abouteuropa_da
de: https://europa.eu/european-union/abouteuropa_de
el: https://europa.eu/european-union/abouteuropa_el
es: https://europa.eu/european-union/abouteuropa_es
et: https://europa.eu/european-union/abouteuropa_et
fi: https://europa.eu/european-union/abouteuropa_fi
fr: https://europa.eu/european-union/abouteuropa_fr
ga: https://europa.eu/european-union/abouteuropa_ga
hr: https://europa.eu/european-union/abouteuropa_hr
hu: https://europa.eu/european-union/abouteuropa_hu
it: https://europa.eu/european-union/abouteuropa_it
lt: https://europa.eu/european-union/abouteuropa_lt
lv: https://europa.eu/european-union/abouteuropa_lv
mt: https://europa.eu/european-union/abouteuropa_mt
nl: https://europa.eu/european-union/abouteuropa_nl
pl: https://europa.eu/european-union/abouteuropa_pl
pt_pt: https://europa.eu/european-union/abouteuropa_pt
ro: https://europa.eu/european-union/abouteuropa_ro
sk: https://europa.eu/european-union/abouteuropa_sk
sl: https://europa.eu/european-union/abouteuropa_sl
sv: https://europa.eu/european-union/abouteuropa_sv

source: Languages on our websites
bg: Езици на нашите уебсайтове
cs: Jazyková politika na našich internetových stránkách
da: Sprog på vores websites
de: Sprachen auf unseren Websites
el: Γλώσσες στις οποίες είναι διαθέσιμοι οι ιστότοποί μας
es: Idiomas en nuestros sitios web
et: Keeled meie veebisaitidel
fi: Sivustojen kielivalikoima
fr: Les langues sur nos sites web
ga: Teangacha ar ár suíomhanna gréasáin
hr: Jezici na našim internetskim stranicama
hu: Nyelvek a weboldalainkon
it: Le lingue sui nostri siti web
lt: Kalbos mūsų interneto svetainėse
lv: Valodas mūsu tīmekļvietnēs
mt: Il-lingwi fuq is-siti web tagħna
nl: Talen op onze websites
pl: Nasze strony w różnych wersjach językowych
pt_pt: Línguas dos nossos websites
ro: Versiunile lingvistice ale site-urilor noastre
sk: Jazyky na našich webových stránkach
sl: Jeziki na naših spletiščih
sv: Språkpolicy för våra webbplatser

source: https://european-union.europa.eu/languages-our-websites_en
bg: https://european-union.europa.eu/languages-our-websites_bg
cs: https://european-union.europa.eu/languages-our-websites_cs
da: https://european-union.europa.eu/languages-our-websites_da
de: https://european-union.europa.eu/languages-our-websites_de
el: https://european-union.europa.eu/languages-our-websites_el
es: https://european-union.europa.eu/languages-our-websites_es
et: https://european-union.europa.eu/languages-our-websites_et
fi: https://european-union.europa.eu/languages-our-websites_fi
fr: https://european-union.europa.eu/languages-our-websites_fr
ga: https://european-union.europa.eu/languages-our-websites_ga
hr: https://european-union.europa.eu/languages-our-websites_hr
hu: https://european-union.europa.eu/languages-our-websites_hu
it: https://european-union.europa.eu/languages-our-websites_it
lt: https://european-union.europa.eu/languages-our-websites_lt
lv: https://european-union.europa.eu/languages-our-websites_lv
mt: https://european-union.europa.eu/languages-our-websites_mt
nl: https://european-union.europa.eu/languages-our-websites_nl
pl: https://european-union.europa.eu/languages-our-websites_pl
pt_pt: https://european-union.europa.eu/languages-our-websites_pt
ro: https://european-union.europa.eu/languages-our-websites_ro
sk: https://european-union.europa.eu/languages-our-websites_sk
sl: https://european-union.europa.eu/languages-our-websites_sl
sv: https://european-union.europa.eu/languages-our-websites_sv

source: https://commission.europa.eu/languages-our-websites_en
bg: https://commission.europa.eu/languages-our-websites_bg
cs: https://commission.europa.eu/languages-our-websites_cs
da: https://commission.europa.eu/languages-our-websites_da
de: https://commission.europa.eu/languages-our-websites_de
el: https://commission.europa.eu/languages-our-websites_el
es: https://commission.europa.eu/languages-our-websites_es
et: https://commission.europa.eu/languages-our-websites_et
fr: https://commission.europa.eu/languages-our-websites_fr
ga: https://commission.europa.eu/languages-our-websites_ga
hr: https://commission.europa.eu/languages-our-websites_hr
hu: https://commission.europa.eu/languages-our-websites_hu
it: https://commission.europa.eu/languages-our-websites_it
lv: https://commission.europa.eu/languages-our-websites_lv
mt: https://commission.europa.eu/languages-our-websites_mt
nl: https://commission.europa.eu/languages-our-websites_nl
pl: https://commission.europa.eu/languages-our-websites_pl
pt_pt: https://commission.europa.eu/languages-our-websites_pt
ro: https://commission.europa.eu/languages-our-websites_ro
sk: https://commission.europa.eu/languages-our-websites_sk
sl: https://commission.europa.eu/languages-our-websites_sl

source: Privacy policy
bg: Политика за поверителност
cs: Politika ochrany soukromí
da: Databeskyttelsespolitik
de: Schutz der Privatsphäre
el: Πολιτική απορρήτου
es: Política de privacidad
et: Isikuandmete kaitse
fi: Tietosuojaperiaatteet
fr: Protection de la vie privée
ga: Beartas príobháideachais
hr: Politika zaštite privatnosti
hu: Adatvédelem
it: Politica in materia di privacy
lt: Privatumo politika
lv: Privātuma aizsardzība
mt: Politika ta’ privatezza
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de privacidade
ro: Politica de confidențialitate
sk: Politika ochrany osobných údajov
sl: Politika varstva zasebnost
sv: Integritetspolicy

source: https://european-union.europa.eu/privacy-policy_en
bg: https://european-union.europa.eu/privacy-policy_bg
cs: https://european-union.europa.eu/privacy-policy_cs
da: https://european-union.europa.eu/privacy-policy_da
de: https://european-union.europa.eu/privacy-policy_de
el: https://european-union.europa.eu/privacy-policy_el
es: https://european-union.europa.eu/privacy-policy_es
et: https://european-union.europa.eu/privacy-policy_et
fi: https://european-union.europa.eu/privacy-policy_fi
fr: https://european-union.europa.eu/privacy-policy_fr
ga: https://european-union.europa.eu/privacy-policy_ga
hr: https://european-union.europa.eu/privacy-policy_hr
hu: https://european-union.europa.eu/privacy-policy_hu
it: https://european-union.europa.eu/privacy-policy_it
lt: https://european-union.europa.eu/privacy-policy_lt
lv: https://european-union.europa.eu/privacy-policy_lv
mt: https://european-union.europa.eu/privacy-policy_mt
nl: https://european-union.europa.eu/privacy-policy_nl
pl: https://european-union.europa.eu/privacy-policy_pl
pt_pt: https://european-union.europa.eu/privacy-policy_pt
ro: https://european-union.europa.eu/privacy-policy_ro
sk: https://european-union.europa.eu/privacy-policy_sk
sl: https://european-union.europa.eu/privacy-policy_sl
sv: https://european-union.europa.eu/privacy-policy_sv

source: Legal
bg: Правни аспекти
cs: Právní informace
da: Juridiske forhold
de: Rechtliche Hinweise
el: Νομικό πλαίσιο
es: Aviso jurídico
et: Õigusteave
fi: Oikeudelliset ilmoitukset
fr: Avis juridique
ga: Fógraí Dlíthiúla
hr: Pravne obavijesti
hu: Jogi információk
it: Informazioni legali
lt: Teisinis pranešimas
lv: Juridiski paziņojumi
mt: Legali
nl: Juridische informatie
pl: Treści prawne
pt_pt: Aviso legal
ro: Aviz juridic
sk: Právna informácia
sl: Pravni pogoji
sv: Rättsliga frågor

source: Legal notice
bg: Правна информация
cs: Právní upozornění
da: Juridisk meddelelse
de: Rechtlicher Hinweis
el: Ανακοίνωση νομικού περιεχομένου
es: Aviso jurídico
et: Õigusteave
fi: Oikeudellinen huomautus
fr: Avis juridique
ga: Fógra dlíthiúil
hr: Pravna obavijest
hu: Jogi nyilatkozat
it: Note legali
lt: Teisinis pranešimas
lv: Juridisks paziņojums
mt: Avviż legali
nl: Juridische mededeling
pl: Zastrzeżenia prawne
pt_pt: Advertência jurídica
ro: Aviz juridic
sk: Právne upozornenie
sl: Pravno obvestilo
sv: Rättsligt meddelande

source: https://european-union.europa.eu/legal-notice_en
bg: https://european-union.europa.eu/legal-notice_bg
cs: https://european-union.europa.eu/legal-notice_cs
da: https://european-union.europa.eu/legal-notice_da
de: https://european-union.europa.eu/legal-notice_de
el: https://european-union.europa.eu/legal-notice_el
es: https://european-union.europa.eu/legal-notice_es
et: https://european-union.europa.eu/legal-notice_et
fi: https://european-union.europa.eu/legal-notice_fi
fr: https://european-union.europa.eu/legal-notice_fr
ga: https://european-union.europa.eu/legal-notice_ga
hr: https://european-union.europa.eu/legal-notice_hr
hu: https://european-union.europa.eu/legal-notice_hu
it: https://european-union.europa.eu/legal-notice_it
lt: https://european-union.europa.eu/legal-notice_lt
lv: https://european-union.europa.eu/legal-notice_lv
mt: https://european-union.europa.eu/legal-notice_mt
nl: https://european-union.europa.eu/legal-notice_nl
pl: https://european-union.europa.eu/legal-notice_pl
pt_pt: https://european-union.europa.eu/legal-notice_pt
ro: https://european-union.europa.eu/legal-notice_ro
sk: https://european-union.europa.eu/legal-notice_sk
sl: https://european-union.europa.eu/legal-notice_sl
sv: https://european-union.europa.eu/legal-notice_sv

source: Cookies
bg: Бисквитки
et: Küpsised
fi: Evästeet
ga: Fianáin
hr: Kolačići
hu: Cookie-k
it: Cookie
lt: Slapukai
lv: Sīkdatnes
pl: Pliki cookie
ro: Cookie-uri
sk: Súbory cookies
sl: Piškotki
sv: Kakor (cookies)

source: https://european-union.europa.eu/cookies_en
bg: https://european-union.europa.eu/cookies_bg
cs: https://european-union.europa.eu/cookies_cs
da: https://european-union.europa.eu/cookies_da
de: https://european-union.europa.eu/cookies_de
el: https://european-union.europa.eu/cookies_el
es: https://european-union.europa.eu/cookies_es
et: https://european-union.europa.eu/cookies_et
fi: https://european-union.europa.eu/cookies_fi
fr: https://european-union.europa.eu/cookies_fr
ga: https://european-union.europa.eu/cookies_ga
hr: https://european-union.europa.eu/cookies_hr
hu: https://european-union.europa.eu/cookies_hu
it: https://european-union.europa.eu/cookies_it
lt: https://european-union.europa.eu/cookies_lt
lv: https://european-union.europa.eu/cookies_lv
mt: https://european-union.europa.eu/cookies_mt
nl: https://european-union.europa.eu/cookies_nl
pl: https://european-union.europa.eu/cookies_pl
pt_pt: https://european-union.europa.eu/cookies_pt
ro: https://european-union.europa.eu/cookies_ro
sk: https://european-union.europa.eu/cookies_sk
sl: https://european-union.europa.eu/cookies_sl
sv: https://european-union.europa.eu/cookies_sv

source: Accessibility
bg: Достъпност
cs: Dostupnost
da: Tilgængelighed
de: Zugänglichkeit
el: Δυνατότητα πρόσβασης
es: Accesibilidad
et: Juurdepääsetavus
fi: Saavutettavuus
fr: Accessibilité
ga: Inrochtaineacht
hr: Dostupnost
hu: Hozzáférhetőség
it: Accessibilità
lt: Prieinamumas
lv: Pieejamība
mt: L-aċċessibbiltà
nl: Toegankelijkheid
pl: Dostępność treści
pt_pt: Acessibilidade
ro: Accesibilitate
sk: Prístupnosť
sl: Dostopnost
sv: Tillgänglighet
