Repository: openeuropa/oe_corporate_blocks
Catalog: translations/oe_corporate_blocks-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt_pt, ro, sk, sl, sv

source: Contact the EU
bg: За контакти с ЕС
cs: Jak kontaktovat EU
da: Kontakt EU
de: Kontakt
el: Επικοινωνήστε με την ΕΕ
es: Contactar con la UE
et: Võtke ELiga ühendust
fi: Ota yhteyttä EU:hun
fr: Contacter l'UE
ga: Déan teagmháil leis an Aontas Eorpach
hr: Obratite se EU-u
hu: Kapcsolatfelvétel
it: Contatta l'UE
lt: Kontaktai
lv: Kā sazināties ar ES
mt: Ikkuntattja lill-UE
nl: Contact opnemen met de EU
pl: Kontakt
pt_pt: Contacte a UE
ro: Contactați UE
sk: Kontaktujte EÚ
sl: Kontaktirajte EU
sv: Kontakta EU

source: Call us 00 800 6 7 8 9 10 11
bg: Обадете ни се на 00 800 6 7 8 9 10 11
cs: Zavolejte nám na linku 00 800 6 7 8 9 10 11
da: Ring til os på 00 800 6 7 8 9 10 11
de: Rufen Sie uns an unter 00 800 6 7 8 9 10 11
el: Τηλεφωνήστε μας στο 00 800 6 7 8 9 10 11
es: Llámenos al 00 800 6 7 8 9 10 11
et: Helistage meile 00 800 6 7 8 9 10 11
fi: Soita numeroon 00 800 6 7 8 9 10 11
fr: Appelez-nous au 00 800 6 7 8 9 10 11
ga: Glaoigh orainn ar 00 800 6 7 8 9 10 11
hr: Nazovite nas na 00 800 6 7 8 9 10 11
hu: Hívjon minket! Telefonszámunk 00 800 6 7 8 9 10 11
it: Telefonaci allo 00 800 6 7 8 9 10 11
lt: Skambinkite mums telefonu 00 800 6 7 8 9 10 11
lv: Zvaniet mums 00 800 6 7 8 9 10 11
mt: Ċemplilna 00 800 6 7 8 9 10 11
nl: Bel ons gratis op 00 800 6 7 8 9 10 11
pl: Zadzwoń do nas pod numer 00 800 6 7 8 9 10 11
pt_pt: Ligue para o 00 800 6 7 8 9 10 11
ro: Apelați numărul 00 800 6 7 8 9 10 11
sk: Volajte nám na číslo 00 800 6 7 8 9 10 11
sl: Pokličite nas 00 800 6 7 8 9 10 11
sv: Ring 00 800 6 7 8 9 10 11

source: https://european-union.europa.eu/contact-eu/call-us_en
bg: https://european-union.europa.eu/contact-eu/call-us_bg
cs: https://european-union.europa.eu/contact-eu/call-us_cs
da: https://european-union.europa.eu/contact-eu/call-us_da
de: https://european-union.europa.eu/contact-eu/call-us_de
el: https://european-union.europa.eu/contact-eu/call-us_el
es: https://european-union.europa.eu/contact-eu/call-us_es
et: https://european-union.europa.eu/contact-eu/call-us_et
fi: https://european-union.europa.eu/contact-eu/call-us_fi
fr: https://european-union.europa.eu/contact-eu/call-us_fr
ga: https://european-union.europa.eu/contact-eu/call-us_ga
hr: https://european-union.europa.eu/contact-eu/call-us_hr
hu: https://european-union.europa.eu/contact-eu/call-us_hu
it: https://european-union.europa.eu/contact-eu/call-us_it
lt: https://european-union.europa.eu/contact-eu/call-us_lt
lv: https://european-union.europa.eu/contact-eu/call-us_lv
mt: https://european-union.europa.eu/contact-eu/call-us_mt
nl: https://european-union.europa.eu/contact-eu/call-us_nl
pl: https://european-union.europa.eu/contact-eu/call-us_pl
pt_pt: https://european-union.europa.eu/contact-eu/call-us_pt
ro: https://european-union.europa.eu/contact-eu/call-us_ro
sk: https://european-union.europa.eu/contact-eu/call-us_sk
sl: https://european-union.europa.eu/contact-eu/call-us_sl
sv: https://european-union.europa.eu/contact-eu/call-us_sv

source: Use other telephone options
bg: Използвайте други телефонни номера
cs: Kontaktujte nás na jiném čísle
da: Brug andre muligheder for telefonhenvendelse
de: Rufen Sie uns unter einer anderen Nummer an
el: Χρησιμοποιήστε άλλες τηλεφωνικές επιλογές
es: Utilice otras opciones telefónicas
et: Kasutage ka muid helistamisvõimalusi
fi: Käytä muita soittomahdollisuuksia
fr: Utilisez d'autres options téléphoniques
ga: Úsáid roghanna teileafóin eile
hr: Uspostavite telefonsku vezu na drugi način
hu: Válasszon a többi telefonos kapcsolatfelvételi lehetőség közül!
it: Scegli altre opzioni telefoniche
lt: Pasinaudokite kitomis telefoninio ryšio galimybėmis
lv: Izmantojiet citas tālruņa līnijas
mt: Uża alternattivi telefoniċi oħra
nl: Bel ons op een andere manier
pl: Skorzystaj z innych form kontaktu telefonicznego
pt_pt: Use outros números
ro: Utilizați alte opțiuni telefonice
sk: Využite iné možnosti telefonického kontaktu
sl: Pokličite druge telefonske številke
sv: Använd andra telefonalternativ

source: https://european-union.europa.eu/contact-eu/write-us_en
bg: https://european-union.europa.eu/contact-eu/write-us_bg
cs: https://european-union.europa.eu/contact-eu/write-us_cs
da: https://european-union.europa.eu/contact-eu/write-us_da
de: https://european-union.europa.eu/contact-eu/write-us_de
el: https://european-union.europa.eu/contact-eu/write-us_el
es: https://european-union.europa.eu/contact-eu/write-us_es
et: https://european-union.europa.eu/contact-eu/write-us_et
fi: https://european-union.europa.eu/contact-eu/write-us_fi
fr: https://european-union.europa.eu/contact-eu/write-us_fr
ga: https://european-union.europa.eu/contact-eu/write-us_ga
hr: https://european-union.europa.eu/contact-eu/write-us_hr
hu: https://european-union.europa.eu/contact-eu/write-us_hu
it: https://european-union.europa.eu/contact-eu/write-us_it
lt: https://european-union.europa.eu/contact-eu/write-us_lt
lv: https://european-union.europa.eu/contact-eu/write-us_lv
mt: https://european-union.europa.eu/contact-eu/write-us_mt
nl: https://european-union.europa.eu/contact-eu/write-us_nl
pl: https://european-union.europa.eu/contact-eu/write-us_pl
pt_pt: https://european-union.europa.eu/contact-eu/write-us_pt
ro: https://european-union.europa.eu/contact-eu/write-us_ro
sk: https://european-union.europa.eu/contact-eu/write-us_sk
sl: https://european-union.europa.eu/contact-eu/write-us_sl
sv: https://european-union.europa.eu/contact-eu/write-us_sv

source: Write to us via our contact form
bg: Пишете ни чрез формуляра за връзка
cs: Napište nám pomocí kontaktního formuláře
da: Skriv til os via kontaktformularen
de: Schreiben Sie uns (Kontaktformular)
el: Γράψτε μας μέσω του δελτίου επικοινωνίας
es: Escríbanos a través del formulario de contacto
et: Kirjutage meile kontaktvormi vahendusel
fi: Lähetä viesti yhteydenottolomakkeella
fr: Écrivez-nous au moyen de notre formulaire de contact
ga: Scríobh chugainn tríd an bhfoirm theagmhála
hr: Pišite nam služeći se našim obrascem za kontakt
hu: Írjon nekünk kapcsolatfelvételi űrlapunk kitöltésével!
it: Scrivici - compila il modulo di contatto
lt: Rašykite e. paštu naudodamiesi kontaktine forma
lv: Rakstiet, izmantojot saziņas veidlapu
mt: Iltaqa’ magħna f’uffiċċju lokali tal-UE
nl: Schrijf ons via het contactformulier
pl: Napisz do nas, korzystając z formularza
pt_pt: Contacte-nos através do formulário
ro: Scrieți-ne completând formularul de contact
sk: Píšte nám prostredníctvom kontaktného formulára
sl: Pišite nam s kontaktnim obrazcem
sv: Skriv till oss via kontaktformuläret

source: https://european-union.europa.eu/contact-eu/meet-us_en
bg: https://european-union.europa.eu/contact-eu/meet-us_bg
cs: https://european-union.europa.eu/contact-eu/meet-us_cs
da: https://european-union.europa.eu/contact-eu/meet-us_da
de: https://european-union.europa.eu/contact-eu/meet-us_de
el: https://european-union.europa.eu/contact-eu/meet-us_el
es: https://european-union.europa.eu/contact-eu/meet-us_es
et: https://european-union.europa.eu/contact-eu/meet-us_et
fi: https://european-union.europa.eu/contact-eu/meet-us_fi
fr: https://european-union.europa.eu/contact-eu/meet-us_fr
ga: https://european-union.europa.eu/contact-eu/meet-us_ga
hr: https://european-union.europa.eu/contact-eu/meet-us_hr
hu: https://european-union.europa.eu/contact-eu/meet-us_hu
it: https://european-union.europa.eu/contact-eu/meet-us_it
lt: https://european-union.europa.eu/contact-eu/meet-us_lt
lv: https://european-union.europa.eu/contact-eu/meet-us_lv
mt: https://european-union.europa.eu/contact-eu/meet-us_mt
nl: https://european-union.europa.eu/contact-eu/meet-us_nl
pl: https://european-union.europa.eu/contact-eu/meet-us_pl
pt_pt: https://european-union.europa.eu/contact-eu/meet-us_pt
ro: https://european-union.europa.eu/contact-eu/meet-us_ro
sk: https://european-union.europa.eu/contact-eu/meet-us_sk
sl: https://european-union.europa.eu/contact-eu/meet-us_sl
sv: https://european-union.europa.eu/contact-eu/meet-us_sv

source: Meet us at one of the EU centres
bg: Срещнете се с нас в един от центровете на ЕС
cs: Navštivte nás v kontaktním místě EU
da: Mød os i et af EU-centrene
de: Kommen Sie in einem der EU-Zentren vorbei
el: Συναντήστε μας σε ένα από τα κέντρα της ΕΕ
es: Venga a conocernos a una de las oficinas de la UE
et: Külastage meid ELi teabekeskuses
fi: Käy EU:n yhteyspisteessä
fr: Rencontrez-nous dans un des centres de l’UE
ga: Tabhair cuairt orainn ag ceann de lárionaid an Aontais
hr: Upoznajte nas u jednom od centara EU-a
hu: Jöjjön el személyesen az uniós központok egyikébe
it: Vieni a trovarci in uno dei centri dell'UE
lt: Susitikime viename iš ES biurų
lv: Tiecieties ar mums vietējā ES centrā
mt: Iltaqa’ magħna f’wieħed miċ-ċentri tal-UE
nl: Ontmoet ons in een van de EU-contactcentra
pl: Spotkaj się z nami w lokalnym punkcie UE
pt_pt: Encontre-se connosco num dos centros da UE
ro: Veniți să discutăm la unul din centrele UE
sk: Navštívte nás v niektorom z centier EÚ
sl: Obiščite nas v enem od centrov EU
sv: Besök oss på ett EU-centrum

source: Find a social media account
bg: Намерете профил в социална медия
cs: Vyhledat účet na sociálních médiích
da: Find en konto på de sociale medier
de: Die EU in den sozialen Medien
el: Βρείτε έναν λογαριασμό σε κοινωνικό δίκτυο
es: Cuentas en las redes sociales
et: Leidke sotsiaalmeediakonto
fi: Sosiaalinen media
fr: Réseaux sociaux: trouver un compte
ga: Cuntas sna meáin shóisialta a aimsiú
hr: Pronađite profil na društvenim mrežama
hu: Az EU intézményei, szervei és ügynökségei a közösségi oldalakon
it: Trova un account sui social media
lt: Socialinės žiniasklaidos paskyros paieška
lv: Atrast sociālo tīklu kontu
mt: Sib kont ta' midja soċjali
nl: De EU op de sociale media
pl: Znajdź UE w serwisach społecznościowych
pt_pt: A UE nas redes sociais
ro: Găsiți un cont pe platformele de comunicare socială
sk: Vyhľadať účet na sociálnych médiách
sl: Naše strani na družbenih omrežjih
sv: Hitta ett konto på sociala medier

source: Search for EU social media channels
bg: ЕС в социалните медии
cs: Vyhledávání informačních kanálů EU v sociálních médiích
da: Find EU på de sociale medier
de: EU in den sozialen Medien
el: Αναζητήστε τις σελίδες της ΕΕ στα μέσα κοινωνικής δικτύωσης
es: Busque los canales de la UE en las redes sociales
et: Kasutage ELi sotsiaalmeedia kanaleid
fi: EU sosiaalisessa mediassa
fr: Rechercher les comptes de l’UE sur les réseaux sociaux
ga: Cainéil an Aontais Eorpaigh ar na meáin shóisialta a chuardach
hr: Pronađite EU na društvenim mrežama
hu: Kövesse az EU közösségi oldalait
it: Cerca i canali dell'UE sui social media
lt: ES socialinės žiniasklaidos kanalai
lv: ES sociālajos tīklos
mt: Fittex kanali tal-midja soċjali tal-UE
nl: Zoek naar accounts van de EU op sociale media
pl: Na profilu UE w mediach społecznościowych
pt_pt: Procure as contas da UE nas redes sociais
ro: Căutați canalele UE pe rețelele sociale
sk: Hľadajte EÚ na sociálnych médiách
sl: Poiščite nas na družbenih medijih EU
sv: Hitta oss i sociala medier

source: https://european-union.europa.eu/contact-eu/social-media-channels_en
bg: https://european-union.europa.eu/contact-eu/social-media-channels_bg
cs: https://european-union.europa.eu/contact-eu/social-media-channels_cs
da: https://european-union.europa.eu/contact-eu/social-media-channels_da
de: https://european-union.europa.eu/contact-eu/social-media-channels_de
el: https://european-union.europa.eu/contact-eu/social-media-channels_el
es: https://european-union.europa.eu/contact-eu/social-media-channels_es
et: https://european-union.europa.eu/contact-eu/social-media-channels_et
fi: https://european-union.europa.eu/contact-eu/social-media-channels_fi
fr: https://european-union.europa.eu/contact-eu/social-media-channels_fr
ga: https://european-union.europa.eu/contact-eu/social-media-channels_ga
hr: https://european-union.europa.eu/contact-eu/social-media-channels_hr
hu: https://european-union.europa.eu/contact-eu/social-media-channels_hu
it: https://european-union.europa.eu/contact-eu/social-media-channels_it
lt: https://european-union.europa.eu/contact-eu/social-media-channels_lt
lv: https://european-union.europa.eu/contact-eu/social-media-channels_lv
mt: https://european-union.europa.eu/contact-eu/social-media-channels_mt
nl: https://european-union.europa.eu/contact-eu/social-media-channels_nl
pl: https://european-union.europa.eu/contact-eu/social-media-channels_pl
pt_pt: https://european-union.europa.eu/contact-eu/social-media-channels_pt
ro: https://european-union.europa.eu/contact-eu/social-media-channels_ro
sk: https://european-union.europa.eu/contact-eu/social-media-channels_sk
sl: https://european-union.europa.eu/contact-eu/social-media-channels_sl
sv: https://european-union.europa.eu/contact-eu/social-media-channels_sv

source: EU institutions
bg: Институции на ЕС
cs: Orgány EU
da: Kontakt EU
de: EU-Institutionen
el: Θεσμικά όργανα της ΕΕ
es: Instituciones de la UE
et: ELi institutsioonid
fi: EU:n toimielimet
fr: Institutions de l’UE
ga: Institiúidí an Aontais Eorpaigh
hr: Institucije EU-a
hu: Uniós intézmények
it: Istituzioni dell’UE
lt: ES institucijos
lv: ES iestādes
mt: Istituzzjonijiet tal-UE
nl: EU-instellingen
pl: Instytucje UE
pt_pt: Instituições da UE
ro: Instituțiile UE
sk: Inštitúcie EÚ
sl: Institucije EU
sv: EU-institutionerna

source: European Parliament
bg: Европейски парламент
cs: Evropský parlament
da: Europa-Parlamentet
de: Europäisches Parlament
el: Ευρωπαϊκό Κοινοβούλιο
es: Parlamento Europeo
et: Euroopa Parlament
fi: Euroopan parlamentti
fr: Parlement européen
ga: Parlaimint na hEorpa
hr: Europski parlament
hu: Európai Parlament
it: Parlamento europeo
lt: Europos Parlamentas
lv: Eiropas Parlaments
mt: Il-Parlament Ewropew
nl: Europees Parlement
pl: Parlament Europejski
pt_pt: Parlamento Europeu
ro: Parlamentul European
sk: Európsky parlament
sl: Evropski parlament
sv: Europaparlamentet

source: http://www.europarl.europa.eu/portal/
bg: http://www.europarl.europa.eu/portal/bg
cs: http://www.europarl.europa.eu/portal/cs
da: http://www.europarl.europa.eu/portal/da
de: http://www.europarl.europa.eu/portal/de
el: http://www.europarl.europa.eu/portal/el
es: http://www.europarl.europa.eu/portal/es
et: http://www.europarl.europa.eu/portal/et
fi: http://www.europarl.europa.eu/portal/fi
fr: http://www.europarl.europa.eu/portal/fr
ga: http://www.europarl.europa.eu/portal/ga
hr: http://www.europarl.europa.eu/portal/hr
hu: http://www.europarl.europa.eu/portal/hu
it: http://www.europarl.europa.eu/portal/it
lt: http://www.europarl.europa.eu/portal/lt/
lv: http://www.europarl.europa.eu/portal/lv
mt: http://www.europarl.europa.eu/portal/mt
nl: http://www.europarl.europa.eu/portal/nl
pl: http://www.europarl.europa.eu/portal/pl
pt_pt: http://www.europarl.europa.eu/portal/pt
ro: http://www.europarl.europa.eu/portal/ro
sk: http://www.europarl.europa.eu/portal/sk
sl: http://www.europarl.europa.eu/portal/sl
sv: http://www.europarl.europa.eu/portal/sv

source: European Council
bg: Европейски съвет
cs: Evropská rada
da: Det Europæiske Råd
de: Europäischer Rat
el: Ευρωπαϊκό Συμβούλιο
es: Consejo Europeo
et: Euroopa Ülemkogu
fi: Eurooppa-neuvosto
fr: Conseil européen
ga: An Chomhairle Eorpach
hr: Europsko vijeće
hu: Európai Tanács
it: Consiglio europeo
lt: Europos Vadovų Taryba
lv: Eiropadome
mt: Il-Kunsill Ewropew
nl: Europese Raad
pl: Rada Europejska
pt_pt: Conselho Europeu
ro: Consiliul European
sk: Európska rada
sl: Evropski svet
sv: Europeiska rådet

source: http://www.consilium.europa.eu/en/european-council/
bg: http://www.consilium.europa.eu/bg/european-council/
cs: http://www.consilium.europa.eu/cs/european-council/
da: http://www.consilium.europa.eu/da/european-council/
de: http://www.consilium.europa.eu/de/european-council/
el: http://www.consilium.europa.eu/el/european-council/
es: http://www.consilium.europa.eu/es/european-council/
et: http://www.consilium.europa.eu/et/european-council/
fi: http://www.consilium.europa.eu/fi/european-council/
fr: http://www.consilium.europa.eu/fr/european-council/
ga: http://www.consilium.europa.eu/ga/european-council/
hr: http://www.consilium.europa.eu/hr/european-council/
hu: http://www.consilium.europa.eu/hu/european-council/
it: http://www.consilium.europa.eu/it/european-council/
lt: http://www.consilium.europa.eu/lt/european-council/
lv: http://www.consilium.europa.eu/lv/european-council/
mt: http://www.consilium.europa.eu/mt/european-council/
nl: http://www.consilium.europa.eu/nl/european-council/
pl: http://www.consilium.europa.eu/pl/european-council/
pt_pt: http://www.consilium.europa.eu/pt/european-council/
ro: http://www.consilium.europa.eu/ro/european-council/
sk: http://www.consilium.europa.eu/sk/european-council/
sl: http://www.consilium.europa.eu/sl/european-council/
sv: http://www.consilium.europa.eu/sv/european-council/

source: Council of the European Union
bg: Съвет на Европейския съюз
cs: Rada Evropské unie
da: Rådet for Den Europæiske Union
de: Rat der Europäischen Union
el: Συμβούλιο της Ευρωπαϊκής Ένωσης
es: Consejo de la Unión Europea
et: Euroopa Liidu Nõukogu
fi: Euroopan unionin neuvosto
fr: Conseil de l'Union européenne
ga: Comhairle an Aontais Eorpaigh
hr: Vijeće Europske unije
hu: Az Európai Unió Tanácsa
it: Consiglio dell'Unione europea
lt: Europos Sąjungos Taryba
lv: Eiropas Savienības Padome
mt: Il-Kunsill tal-Unjoni Ewropea
nl: Raad van de Europese Unie
pl: Rada Unii Europejskiej
pt_pt: Conselho da União Europeia
ro: Consiliul Uniunii Europene
sk: Rada Európskej únie
sl: Svet Evropske unije
sv: Europeiska unionens råd

source: http://www.consilium.europa.eu/en/home/
bg: http://www.consilium.europa.eu/bg/home/
cs: http://www.consilium.europa.eu/cs/home/
da: http://www.consilium.europa.eu/da/home/
de: http://www.consilium.europa.eu/de/home/
el: http://www.consilium.europa.eu/el/home/
es: http://www.consilium.europa.eu/es/home/
et: http://www.consilium.europa.eu/et/home/
fi: http://www.consilium.europa.eu/fi/home/
fr: http://www.consilium.europa.eu/fr/home/
ga: http://www.consilium.europa.eu/ga/home/
hr: http://www.consilium.europa.eu/hr/home/
hu: http://www.consilium.europa.eu/hu/home/
it: http://www.consilium.europa.eu/it/home/
lt: http://www.consilium.europa.eu/lt/home/
lv: http://www.consilium.europa.eu/lv/home/
mt: http://www.consilium.europa.eu/mt/home/
nl: http://www.consilium.europa.eu/nl/home/
pl: http://www.consilium.europa.eu/pl/home/
pt_pt: http://www.consilium.europa.eu/pt/home/
ro: http://www.consilium.europa.eu/ro/home/
sk: http://www.consilium.europa.eu/sk/home/
sl: http://www.consilium.europa.eu/sl/home/
sv: http://www.consilium.europa.eu/sv/home/

source: European Commission
bg: Европейска комисия
cs: Evropská komise
da: Europa-Kommissionen
de: Europäische Kommission
el: Ευρωπαϊκή Επιτροπή
es: Comisión Europea
et: Euroopa Komisjon
fi: Euroopan komissio
fr: Commission européenne
ga: An Coimisiún Eorpach
hr: Europska komisija
hu: Európai Bizottság
it: Commissione europea
lt: Europos Komisija
lv: Eiropas Komisija
mt: Il-Kummissjoni Ewropea
nl: Europese Commissie
pl: Komisja Europejska
pt_pt: Comissão Europeia
ro: Comisia Europeană
sk: Európska komisia
sl: Evropska komisija
sv: Europeiska kommissionen

source: https://ec.europa.eu/commission/index_en
bg: https://commission.europa.eu/index_en
cs: https://commission.europa.eu/index_cs
da: https://ec.europa.eu/commission/index_da
de: https://ec.europa.eu/commission/index_de
el: https://ec.europa.eu/commission/index_el
es: https://ec.europa.eu/commission/index_es
et: https://ec.europa.eu/commission/index_et
fi: https://ec.europa.eu/commission/index_fi
fr: https://ec.europa.eu/commission/index_fr
ga: https://ec.europa.eu/commission/index_ga
hr: https://ec.europa.eu/commission/index_hr
hu: https://ec.europa.eu/commission/index_hu
it: https://ec.europa.eu/commission/index_it
lt: http://ec.europa.eu/index_lt.htm
lv: http://ec.europa.eu/index_lv.htm
mt: http://ec.europa.eu/index_mt.htm
nl: http://ec.europa.eu/index_nl.htm
pl: http://ec.europa.eu/index_pl.htm
pt_pt: http://ec.europa.eu/index_pt.htm
ro: http://ec.europa.eu/index_ro.htm
sk: http://ec.europa.eu/index_sk.htm
sl: http://ec.europa.eu/index_sl.htm
sv: http://ec.europa.eu/index_sv.htm

source: Court of Justice of the European Union (CJEU)
bg: Съд на Европейския съюз
cs: Soudní dvůr Evropské unie
da: Den Europæiske Unions Domstol
de: Gerichtshof der Europäischen Union (EuGH)
el: Δικαστήριο της Ευρωπαϊκής Ένωσης (ΔΕΕ)
es: Tribunal de Justicia de la Unión Europea (TJUE)
et: Euroopa Liidu Kohus
fi: Euroopan unionin tuomioistuin (EUT)
fr: Cour de justice de l'Union européenne (CJUE)
ga: Cúirt Bhreithiúnais an Aontais Eorpaigh (CBAE)
hr: Sud Europske unije
hu: Az Európai Unió Bírósága (EUB)
it: Corte di giustizia dell'Unione europea (CGUE)
lt: Europos Sąjungos Teisingumo Teismas (ESTT)
lv: Eiropas Savienības Tiesa
mt: Il-Qorti tal-Ġustizzja tal-Unjoni Ewropea (QĠUE)
nl: Hof van Justitie van de Europese Unie
pl: Trybunał Sprawiedliwości Unii Europejskiej
pt_pt: Tribunal de Justiça da União Europeia (TJUE)
ro: Curtea de Justiție a Uniunii Europene (CJUE)
sk: Súdny dvor Európskej únie (SDEÚ)
sl: Sodišče Evropske unije
sv: Europeiska unionens domstol

source: http://curia.europa.eu/jcms/jcms/j_6/en/
bg: http://curia.europa.eu/jcms/jcms/j_6/bg/
cs: http://curia.europa.eu/jcms/jcms/j_6/cs/
da: http://curia.europa.eu/jcms/jcms/j_6/da/
de: http://curia.europa.eu/jcms/jcms/j_6/de/
el: http://curia.europa.eu/jcms/jcms/j_6/el/
es: http://curia.europa.eu/jcms/jcms/j_6/es/
et: http://curia.europa.eu/jcms/jcms/j_6/et/
fi: http://curia.europa.eu/jcms/jcms/j_6/fi/
fr: http://curia.europa.eu/jcms/jcms/j_6/fr/
hr: http://curia.europa.eu/jcms/jcms/j_6/hr/
hu: http://curia.europa.eu/jcms/jcms/j_6/hu/
it: http://curia.europa.eu/jcms/jcms/j_6/it/
lt: http://curia.europa.eu/jcms/jcms/j_6/lt/
lv: http://curia.europa.eu/jcms/jcms/j_6/lv/
mt: http://curia.europa.eu/jcms/jcms/j_6/mt/
nl: http://curia.europa.eu/jcms/jcms/j_6/nl/
pl: http://curia.europa.eu/jcms/jcms/j_6/pl/
pt_pt: http://curia.europa.eu/jcms/jcms/j_6/pt/
ro: http://curia.europa.eu/jcms/jcms/j_6/ro/
sk: http://curia.europa.eu/jcms/jcms/j_6/sk/
sl: http://curia.europa.eu/jcms/jcms/j_6/sl/
sv: http://curia.europa.eu/jcms/jcms/j_6/sv/

source: European Central Bank (ECB)
bg: Европейска централна банка (ЕЦБ)
cs: Evropská centrální banka (ECB)
da: Den Europæiske Centralbank (ECB)
de: Europäische Zentralbank (EZB)
el: Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ)
es: Banco Central Europeo (BCE)
et: Euroopa Keskpank (EKP)
fi: Euroopan keskuspankki (EKP)
fr: Banque centrale européenne (BCE)
ga: an Banc Ceannais Eorpach (BCE)
hr: Europska središnja banka (ESB)
hu: Európai Központi Bank (EKB)
it: Banca centrale europea (BCE)
lt: Europos Centrinis Bankas (ECB)
lv: Eiropas Centrālā banka (ECB)
mt: Il-Bank Ċentrali Ewropew (BĊE)
nl: Europese Centrale Bank (ECB)
pl: Europejski Bank Centralny (EBC)
pt_pt: Banco Central Europeu (BCE)
ro: Banca Centrală Europeană (BCE)
sk: Európska centrálna banka (ECB)
sl: Evropska centralna banka (ECB)
sv: Europeiska centralbanken
