Repository: openeuropa/oe_corporate_blocks
Catalog: translations/oe_corporate_blocks-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt_pt, ro, sk, sl, sv

source: https://commission.europa.eu/language-policy_en
bg: https://commission.europa.eu/language-policy_bg
cs: https://commission.europa.eu/language-policy_cs
da: https://commission.europa.eu/language-policy_da
de: https://commission.europa.eu/language-policy_de
el: https://commission.europa.eu/language-policy_el
es: https://commission.europa.eu/language-policy_es
et: https://commission.europa.eu/language-policy_et
fr: https://commission.europa.eu/language-policy_fr
ga: https://commission.europa.eu/language-policy_ga
hr: https://commission.europa.eu/language-policy_hr
hu: https://commission.europa.eu/language-policy_hu
it: https://commission.europa.eu/language-policy_it
lt: https://commission.europa.eu/language-policy_lt
lv: https://commission.europa.eu/language-policy_lv
mt: https://commission.europa.eu/language-policy_mt
nl: https://commission.europa.eu/language-policy_nl
pl: https://commission.europa.eu/language-policy_pl
pt_pt: https://commission.europa.eu/language-policy_pt
ro: https://commission.europa.eu/language-policy_ro
sk: https://commission.europa.eu/language-policy_sk
sl: https://commission.europa.eu/language-policy_sl

source: https://commission.europa.eu/cookies_en
bg: https://commission.europa.eu/cookies_bg
cs: https://commission.europa.eu/cookies_cs
da: https://commission.europa.eu/cookies_da
de: https://commission.europa.eu/cookies_de
el: https://commission.europa.eu/cookies_el
es: https://commission.europa.eu/cookies_es
et: https://commission.europa.eu/cookies_et
fr: https://commission.europa.eu/cookies_fr
ga: https://commission.europa.eu/cookies_ga
hr: https://commission.europa.eu/cookies_hr
hu: https://commission.europa.eu/cookies_hu
it: https://commission.europa.eu/cookies_it
lt: https://commission.europa.eu/cookies_lt
lv: https://commission.europa.eu/cookies_lv
mt: https://commission.europa.eu/cookies_mt
nl: https://commission.europa.eu/cookies_nl
pl: https://commission.europa.eu/cookies_pl
pt_pt: https://commission.europa.eu/cookies_pt
ro: https://commission.europa.eu/cookies_ro
sk: https://commission.europa.eu/cookies_sk
sl: https://commission.europa.eu/cookies_sl

source: https://commission.europa.eu/privacy-policy_en
bg: https://commission.europa.eu/privacy-policy_bg
cs: https://commission.europa.eu/privacy-policy_cs
da: https://commission.europa.eu/privacy-policy_da
de: https://commission.europa.eu/privacy-policy_de
el: https://commission.europa.eu/privacy-policy_el
es: https://commission.europa.eu/privacy-policy_es
et: https://commission.europa.eu/privacy-policy_et
fr: https://commission.europa.eu/privacy-policy_fr
ga: https://commission.europa.eu/privacy-policy_ga
hr: https://commission.europa.eu/privacy-policy_hr
hu: https://commission.europa.eu/privacy-policy_hu
it: https://commission.europa.eu/privacy-policy_it
lt: https://commission.europa.eu/privacy-policy_lt
lv: https://commission.europa.eu/privacy-policy_lv
mt: https://commission.europa.eu/privacy-policy_mt
nl: https://commission.europa.eu/privacy-policy_nl
pl: https://commission.europa.eu/privacy-policy_pl
pt_pt: https://commission.europa.eu/privacy-policy_pt
ro: https://commission.europa.eu/privacy-policy_ro
sk: https://commission.europa.eu/privacy-policy_sk
sl: https://commission.europa.eu/privacy-policy_sl

source: https://commission.europa.eu/legal-notice_en
bg: https://commission.europa.eu/legal-notice_bg
cs: https://commission.europa.eu/legal-notice_cs
da: https://commission.europa.eu/legal-notice_da
de: https://commission.europa.eu/legal-notice_de
el: https://commission.europa.eu/legal-notice_el
es: https://commission.europa.eu/legal-notice_es
et: https://commission.europa.eu/legal-notice_et
fr: https://commission.europa.eu/legal-notice_fr
ga: https://commission.europa.eu/legal-notice_ga
hr: https://commission.europa.eu/legal-notice_hr
hu: https://commission.europa.eu/legal-notice_hu
it: https://commission.europa.eu/legal-notice_it
lt: https://commission.europa.eu/legal-notice_lt
lv: https://commission.europa.eu/legal-notice_lv
mt: https://commission.europa.eu/legal-notice_mt
nl: https://commission.europa.eu/legal-notice_nl
pl: https://commission.europa.eu/legal-notice_pl
pt_pt: https://commission.europa.eu/legal-notice_pt
ro: https://commission.europa.eu/legal-notice_ro
sk: https://commission.europa.eu/legal-notice_sk
sl: https://commission.europa.eu/legal-notice_sl

source: European Economic and Social Committee (EESC)
bg: Европейски икономически и социален комитет (ЕИСК)
cs: Evropský hospodářský a sociální výbor
da: Det Europæiske Økonomiske og Sociale Udvalg (EØSU)
de: Europäischer Wirtschafts- und Sozialausschuss (EWSA)
el: Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή (ΕΟΚΕ)
es: Comité Económico y Social Europeo (CESE)
et: Euroopa Majandus- ja Sotsiaalkomitee
fi: Euroopan talous- ja sosiaalikomitea (ETSK)
fr: Comité économique et social européen (CESE)
ga: Coiste Eacnamaíoch agus Sóisialta na hEorpa (CESE)
hr: Europski gospodarski i socijalni odbor (EGSO)
hu: Európai Gazdasági és Szociális Bizottság (EGSZB)
it: Comitato economico e sociale europeo (CESE)
lt: Europos ekonomikos ir socialinių reikalų komitetas (EESRK)
lv: Eiropas Ekonomikas un sociālo lietu komiteja (EESK)
mt: Il-Kumitat Ekonomiku u Soċjali Ewropew (KESE)
nl: Europees Economisch en Sociaal Comité
pl: Europejski Komitet Ekonomiczno-Społeczny (EKES)
pt_pt: Comité Económico e Social Europeu (CESE)
ro: Comitetul Economic și Social European (CESE)
sk: Európsky hospodársky a sociálny výbor (EHSV)
sl: Evropski ekonomsko-socialni odbor
sv: Europeiska ekonomiska och sociala kommittén

source: Social media
bg: Социални медии
cs: Sociální média
da: Sociale medier
de: Soziale Medien
el: Μέσα κοινωνικής δικτύωσης
es: Redes sociales
et: Sotsiaalmeedia
fi: Sosiaalinen media
fr: Réseaux sociaux
ga: Na meáin shóisialta
hr: Društvene mreže
hu: Közösségi média
lt: Socialiniai tinklai
lv: Sociālie plašsaziņas līdzekļi
mt: Media soċjali
nl: Sociale media
pl: Media społecznościowe
pt_pt: Redes sociais
ro: Rețele sociale
sk: Sociálne médiá
sl: Družbeni mediji
sv: Sociala medier

source: Press Corner
bg: Кът за медиите
cs: Média
da: Pressehjørnet
el: Η γωνιά του Τύπου
es: Zona de prensa
fr: Coin presse
hu: Sajtósarok
it: L'angolo della stampa
lv: Presei
mt: Rokna tal-Istampa
nl: Pershoek
pl: Serwis prasowy
pt_pt: Espaço da imprensa
sl: Tiskovni kotiček

source: https://www.eib.org/en/index.htm
de: https://www.eib.org/de/index.htm
fr: https://www.eib.org/fr/index.htm

source: https://epso.europa.eu/home_en
fi: https://epso.europa.eu/home_fi
sv: https://epso.europa.eu/home_sv

source: Language policy
fi: Kielipolitiikka
lt: Kalbų politika
sv: Språkpolicy

source: https://european-union.europa.eu/web-accessibility-policy_en
fi: https://european-union.europa.eu/web-accessibility-policy_fi
sv: https://european-union.europa.eu/web-accessibility-policy_sv

source: https://ec.europa.eu/info/index_en
fi: https://ec.europa.eu/info/index_fi
sv: https://ec.europa.eu/info/index_sv

source: https://ec.europa.eu/info/strategy_en
fi: https://ec.europa.eu/info/strategy_fi
sv: https://ec.europa.eu/info/strategy_sv

source: https://ec.europa.eu/info/about-european-commission_en
fi: https://ec.europa.eu/info/about-european-commission_fi
sv: https://ec.europa.eu/info/about-european-commission_sv

source: https://ec.europa.eu/info/business-economy-euro_en
fi: https://ec.europa.eu/info/business-economy-euro_fi
sv: https://ec.europa.eu/info/business-economy-euro_sv

source: https://ec.europa.eu/info/live-work-travel-eu_en
fi: https://ec.europa.eu/info/live-work-travel-eu_fi
sv: https://ec.europa.eu/info/live-work-travel-eu_sv

source: https://ec.europa.eu/info/law_en
fi: https://ec.europa.eu/info/law_fi
sv: https://ec.europa.eu/info/law_sv

source: https://ec.europa.eu/info/funding-tenders_en
fi: https://ec.europa.eu/info/funding-tenders_fi
sv: https://ec.europa.eu/info/funding-tenders_sv

source: https://ec.europa.eu/info/research-and-innovation_en
fi: https://ec.europa.eu/info/research-and-innovation_fi
sv: https://ec.europa.eu/info/research-and-innovation_sv

source: https://ec.europa.eu/info/energy-climate-change-environment_en
fi: https://ec.europa.eu/info/energy-climate-change-environment_fi
sv: https://ec.europa.eu/info/energy-climate-change-environment_sv

source: https://ec.europa.eu/info/education_en
fi: https://ec.europa.eu/info/education_fi
sv: https://ec.europa.eu/info/education_sv

source: https://ec.europa.eu/info/aid-development-cooperation-fundamental-rights_en
fi: https://ec.europa.eu/info/aid-development-cooperation-fundamental-rights_fi
sv: https://ec.europa.eu/info/aid-development-cooperation-fundamental-rights_sv

source: https://ec.europa.eu/info/food-farming-fisheries_en
fi: https://ec.europa.eu/info/food-farming-fisheries_fi
sv: https://ec.europa.eu/info/food-farming-fisheries_sv

source: https://ec.europa.eu/info/eu-regional-and-urban-development_en
fi: https://ec.europa.eu/info/eu-regional-and-urban-development_fi
sv: https://ec.europa.eu/info/eu-regional-and-urban-development_sv

source: https://ec.europa.eu/info/jobs-european-commission_en
fi: https://ec.europa.eu/info/jobs-european-commission_fi
sv: https://ec.europa.eu/info/jobs-european-commission_sv

source: https://ec.europa.eu/info/statistics_en
fi: https://ec.europa.eu/info/statistics_fi
sv: https://ec.europa.eu/info/statistics_sv

source: European Union
fi: Euroopan unioni
sv: Europeiska unionen

source: https://ec.europa.eu/info/events_en
fi: https://ec.europa.eu/info/events_fi
sv: https://ec.europa.eu/info/events_sv

source: https://ec.europa.eu/info/publications_en
fi: https://ec.europa.eu/info/publications_fi
sv: https://ec.europa.eu/info/publications_sv

source: https://ec.europa.eu/info/about-european-commission/contact_en
fi: https://ec.europa.eu/info/about-european-commission/contact_fi
sv: https://ec.europa.eu/info/about-european-commission/contact_sv

source: https://ec.europa.eu/info/resources-partners_en
fi: https://ec.europa.eu/info/resources-partners_fi
sv: https://ec.europa.eu/info/resources-partners_sv

source: https://ec.europa.eu/info/language-policy_en
fi: https://ec.europa.eu/info/language-policy_fi
sv: https://ec.europa.eu/info/language-policy_sv

source: https://ec.europa.eu/info/cookies_en
fi: https://ec.europa.eu/info/cookies_fi
sv: https://ec.europa.eu/info/cookies_sv

source: https://ec.europa.eu/info/privacy-policy_en
fi: https://ec.europa.eu/info/privacy-policy_fi
sv: https://ec.europa.eu/info/privacy-policy_sv

source: https://ec.europa.eu/info/legal-notice_en
fi: https://ec.europa.eu/info/legal-notice_fi
sv: https://ec.europa.eu/info/legal-notice_sv
