Repository: openeuropa/oe_corporate_blocks
Catalog: translations/oe_corporate_blocks-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt_pt, ro, sk, sl, sv

source: Aid, Development cooperation, Fundamental rights
bg: Помощи, сътрудничество за развитие, основни права
cs: Pomoc, rozvojová spolupráce, základní práva
da: Bistand, udviklingssamarbejde og grundlæggende rettigheder
de: Hilfe, Entwicklungszusammenarbeit, Grundrechte
el: Βοήθεια, αναπτυξιακή συνεργασία, θεμελιώδη δικαιώματα
es: Ayuda, Cooperación al desarrollo, Derechos fundamentales
et: Abi, arengukoostöö, põhiõigused
fi: Kansainvälinen apu, kehitysyhteistyö ja perusoikeudet
fr: Aide, coopération au développement et droits fondamentaux
ga: Cabhair, comhar don fhorbairt, cearta bunúsacha
hr: Pomoć, razvojna suradnja, temeljna prava
hu: Segítségnyújtás, fejlesztési együttműködés, alapvető jogok
it: Aiuti, cooperazione allo sviluppo, diritti fondamentali
lt: Humanitarinė pagalba, vystomasis bendradarbiavimas, pagrindinės teisės
lv: Palīdzība, attīstības sadarbība un pamattiesības
mt: Għajnuna, Kooperazzjoni għall-iżvilupp, Drittijiet fundamentali
nl: Noodhulp, ontwikkelingssamenwerking, grondrechten
pl: Pomoc humanitarna, współpraca na rzecz rozwoju i prawa podstawowe
pt_pt: Ajuda, cooperação para o desenvolvimento, direitos fundamentais
ro: Ajutor extern, cooperare pentru dezvoltare, drepturi fundamentale
sk: Pomoc, rozvojová spolupráca, základné práva
sl: Pomoč, razvojno sodelovanje, temeljne pravice
sv: Bistånd, utvecklingssamarbete och grundläggande rättigheter

source: https://commission.europa.eu/food-farming-fisheries_en
bg: https://commission.europa.eu/food-farming-fisheries_bg
cs: https://commission.europa.eu/food-farming-fisheries_cs
da: https://commission.europa.eu/food-farming-fisheries_da
de: https://commission.europa.eu/food-farming-fisheries_de
el: https://commission.europa.eu/food-farming-fisheries_el
es: https://commission.europa.eu/food-farming-fisheries_es
et: https://commission.europa.eu/food-farming-fisheries_et
fr: https://commission.europa.eu/food-farming-fisheries_fr
ga: https://commission.europa.eu/food-farming-fisheries_ga
hr: https://commission.europa.eu/food-farming-fisheries_hr
hu: https://commission.europa.eu/food-farming-fisheries_hu
it: https://commission.europa.eu/food-farming-fisheries_it
lt: https://commission.europa.eu/food-farming-fisheries_lt
lv: https://commission.europa.eu/food-farming-fisheries_lv
mt: https://commission.europa.eu/food-farming-fisheries_mt
nl: https://commission.europa.eu/food-farming-fisheries_nl
pl: https://commission.europa.eu/food-farming-fisheries_pl
pt_pt: https://commission.europa.eu/food-farming-fisheries_pt
ro: https://commission.europa.eu/food-farming-fisheries_ro
sk: https://commission.europa.eu/food-farming-fisheries_sk
sl: https://commission.europa.eu/food-farming-fisheries_sl

source: Food, Farming, Fisheries
bg: Храни, земеделие, рибарство
cs: Potraviny, zemědělství, rybolov
da: Fødevarer, landbrug og fiskeri
de: Lebens- und Nahrungsmittel, Landwirtschaft, Fischerei
el: Τρόφιμα, γεωργία, αλιεία
es: Alimentos, agricultura, pesca
et: Toit, põllumajandus, kalandus
fi: Elintarvikkeet, maatalous, kalatalous
fr: Alimentation, agriculture et pêche
ga: Bia, Feirmeoireacht, Iascaigh
hr: Hrana, poljoprivreda, ribarstvo
hu: Élelmiszeripar, mezőgazdaság, halászat
it: Prodotti alimentari, agricoltura, pesca
lt: Maistas, ūkininkavimas, žuvininkystė
lv: Pārtika, lauksaimniecība, zivsaimniecība
mt: Ikel, Biedja, Sajd
nl: Voedsel, landbouw, visserij
pl: Żywność, rolnictwo, rybołówstwo
pt_pt: Alimentação, agricultura, pesca
ro: Alimentație, agricultură, pescuit
sk: Potraviny, poľnohospodárstvo, rybárstvo
sl: Hrana, kmetijstvo, ribištvo
sv: Livsmedel, jordbruk och fiske

source: https://commission.europa.eu/eu-regional-and-urban-development_en
bg: https://commission.europa.eu/eu-regional-and-urban-development_bg
cs: https://commission.europa.eu/eu-regional-and-urban-development_cs
da: https://commission.europa.eu/eu-regional-and-urban-development_da
de: https://commission.europa.eu/eu-regional-and-urban-development_de
el: https://commission.europa.eu/eu-regional-and-urban-development_el
es: https://commission.europa.eu/eu-regional-and-urban-development_es
et: https://commission.europa.eu/eu-regional-and-urban-development_et
fr: https://commission.europa.eu/eu-regional-and-urban-development_fr
ga: https://commission.europa.eu/eu-regional-and-urban-development_ga
hr: https://commission.europa.eu/eu-regional-and-urban-development_hr
hu: https://commission.europa.eu/eu-regional-and-urban-development_hu
it: https://commission.europa.eu/eu-regional-and-urban-development_it
lt: https://commission.europa.eu/eu-regional-and-urban-development_lt
lv: https://commission.europa.eu/eu-regional-and-urban-development_lv
mt: https://commission.europa.eu/eu-regional-and-urban-development_mt
nl: https://commission.europa.eu/eu-regional-and-urban-development_nl
pl: https://commission.europa.eu/eu-regional-and-urban-development_pl
pt_pt: https://commission.europa.eu/eu-regional-and-urban-development_pt
ro: https://commission.europa.eu/eu-regional-and-urban-development_ro
sk: https://commission.europa.eu/eu-regional-and-urban-development_sk
sl: https://commission.europa.eu/eu-regional-and-urban-development_sl

source: EU regional and urban development
bg: Регионална и селищна политика на ЕС
cs: Regionální a městský rozvoj
da: Regional udvikling og byudvikling i EU
de: EU-Investitionen in Regionen und Städte
el: Περιφερειακή και αστική ανάπτυξη στην ΕΕ
es: Desarrollo regional y urbano de la UE
et: ELi regionaal- ja linnapoliitika
fi: EU:n tuki alueille ja kaupungeille
fr: Développement régional et urbain de l’UE
ga: Infheistíocht réigiúnach agus uirbeach an Aontais
hr: Regionalni i urbani razvoj EU-a
hu: Uniós regionális és várospolitika
it: Sviluppo regionale e urbano nell'UE
lt: ES regionų ir miestų plėtra
lv: ES reģionālā attīstība un pilsētattīstība
mt: Żvilupp reġjonali u urban tal-UE
nl: Platteland, steden, regio's
pl: Rozwój regionów i miast UE
pt_pt: Desenvolvimento regional e urbano da UE
ro: Dezvoltare regională și urbană în UE
sk: Investície EÚ do regiónov a miest
sl: Razvoj regij in mest v EU
sv: EU-stöd till regioner, landsbygd och städer

source: https://commission.europa.eu/jobs-european-commission_en
bg: https://commission.europa.eu/jobs-european-commission_bg
cs: https://commission.europa.eu/jobs-european-commission_cs
da: https://commission.europa.eu/jobs-european-commission_da
de: https://commission.europa.eu/jobs-european-commission_de
el: https://commission.europa.eu/jobs-european-commission_el
es: https://commission.europa.eu/jobs-european-commission_es
et: https://commission.europa.eu/jobs-european-commission_et
fr: https://commission.europa.eu/jobs-european-commission_fr
ga: https://commission.europa.eu/jobs-european-commission_ga
hr: https://commission.europa.eu/jobs-european-commission_hr
hu: https://commission.europa.eu/jobs-european-commission_hu
it: https://commission.europa.eu/jobs-european-commission_it
lt: https://commission.europa.eu/jobs-european-commission_lt
lv: https://commission.europa.eu/jobs-european-commission_lv
mt: https://commission.europa.eu/jobs-european-commission_mt
nl: https://commission.europa.eu/jobs-european-commission_nl
pl: https://commission.europa.eu/jobs-european-commission_pl
pt_pt: https://commission.europa.eu/jobs-european-commission_pt
ro: https://commission.europa.eu/jobs-european-commission_ro
sk: https://commission.europa.eu/jobs-european-commission_sk
sl: https://commission.europa.eu/jobs-european-commission_sl

source: Jobs at the European Commission
bg: Работни места в Европейската комисия
cs: Kariéra v Evropské komisi
da: Job i Europa-Kommissionen
de: Stellen bei der Europäischen Kommission
el: Θέσεις εργασίας στην Ευρωπαϊκή Επιτροπή
es: Trabajar en la Comisión Europea
et: Töökohad Euroopa Komisjonis
fi: Työpaikat EU:n toimielimissä
fr: Travailler à la Commission européenne
ga: Poist leis an gCoimisiún Eorpach
hr: Radna mjesta u Europskoj komisiji
hu: Álláslehetőségek az Európai Bizottságnál
it: Lavorare alla Commissione europea
lt: Darbas Europos Komisijoje
lv: Darbs Eiropas Komisijā
mt: Impjiegi mal-Kummissjoni Ewropea
nl: Werken voor de Europese Commissie
pl: Możliwości zatrudnienia w Komisji Europejskiej
pt_pt: Trabalhar para a Comissão Europeia
ro: Posturi la Comisia Europeană
sk: Pracovné miesta v Európskej komisii
sl: Zaposlitev pri Evropski komisiji
sv: Jobba hos EU-kommissionen

source: https://commission.europa.eu/statistics_en
bg: https://commission.europa.eu/statistics_bg
cs: https://commission.europa.eu/statistics_cs
da: https://commission.europa.eu/statistics_da
de: https://commission.europa.eu/statistics_de
el: https://commission.europa.eu/statistics_el
es: https://commission.europa.eu/statistics_es
et: https://commission.europa.eu/statistics_et
fr: https://commission.europa.eu/statistics_fr
ga: https://commission.europa.eu/statistics_ga
hr: https://commission.europa.eu/statistics_hr
hu: https://commission.europa.eu/statistics_hu
it: https://commission.europa.eu/statistics_it
lt: https://commission.europa.eu/statistics_lt
lv: https://commission.europa.eu/statistics_lv
mt: https://commission.europa.eu/statistics_mt
nl: https://commission.europa.eu/statistics_nl
pl: https://commission.europa.eu/statistics_pl
pt_pt: https://commission.europa.eu/statistics_pt
ro: https://commission.europa.eu/statistics_ro
sk: https://commission.europa.eu/statistics_sk
sl: https://commission.europa.eu/statistics_sl

source: Statistics
bg: Статистики
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
et: Statistika
fi: Tilastot
fr: Statistiques
ga: Statisticí
hr: Statistike
hu: Statisztikák
it: Statistiche
lt: Statistika
lv: Statistika
mt: Statistika
nl: Statistieken
pl: Statystyki
pt_pt: Estatísticas
ro: Statistici
sk: Štatistiky
sl: Statistika
sv: Statistik

source: https://ec.europa.eu/commission/presscorner/home/en
bg: https://ec.europa.eu/commission/presscorner/home/bg
cs: https://ec.europa.eu/commission/presscorner/home/cs
da: https://ec.europa.eu/commission/presscorner/home/da
de: https://ec.europa.eu/commission/presscorner/home/de
el: https://ec.europa.eu/commission/presscorner/home/el
es: https://ec.europa.eu/commission/presscorner/home/es
et: https://ec.europa.eu/commission/presscorner/home/et
fi: https://ec.europa.eu/commission/presscorner/home/fi
fr: https://ec.europa.eu/commission/presscorner/home/fr
ga: https://ec.europa.eu/commission/presscorner/home/ga
hr: https://ec.europa.eu/commission/presscorner/home/hr
hu: https://ec.europa.eu/commission/presscorner/home/hu
it: https://ec.europa.eu/commission/presscorner/home/it
lt: https://ec.europa.eu/commission/presscorner/home/lt
lv: https://ec.europa.eu/commission/presscorner/home/lv
mt: https://ec.europa.eu/commission/presscorner/home/mt
nl: https://ec.europa.eu/commission/presscorner/home/nl
pl: https://ec.europa.eu/commission/presscorner/home/pl
pt_pt: https://ec.europa.eu/commission/presscorner/home/pt
ro: https://ec.europa.eu/commission/presscorner/home/ro
sk: https://ec.europa.eu/commission/presscorner/home/sk
sl: https://ec.europa.eu/commission/presscorner/home/sl
sv: https://ec.europa.eu/commission/presscorner/home/sv

source: News
bg: Новини
cs: Aktuality
da: Nyheder
de: Nachrichten
el: Ειδήσεις
es: Noticias
et: Uudised
fi: Uutiset
fr: Actualité
ga: Nuacht
hr: Novosti
hu: Hírek
it: Notizie
lt: Naujienos
lv: Jaunumi
mt: Aħbarijiet
nl: Nieuws
pl: Aktualności
pt_pt: Notícias
ro: Noutăți
sk: Aktuality
sl: Novica
sv: Nyheter

source: https://commission.europa.eu/events_en
bg: https://commission.europa.eu/events_bg
cs: https://commission.europa.eu/events_cs
da: https://commission.europa.eu/events_da
de: https://commission.europa.eu/events_de
el: https://commission.europa.eu/events_el
es: https://commission.europa.eu/events_es
et: https://commission.europa.eu/events_et
fr: https://commission.europa.eu/events_fr
ga: https://commission.europa.eu/events_ga
hr: https://commission.europa.eu/events_hr
hu: https://commission.europa.eu/events_hu
it: https://commission.europa.eu/events_it
lt: https://commission.europa.eu/events_lt
lv: https://commission.europa.eu/events_lv
mt: https://commission.europa.eu/events_mt
nl: https://commission.europa.eu/events_nl
pl: https://commission.europa.eu/events_pl
pt_pt: https://commission.europa.eu/events_pt
ro: https://commission.europa.eu/events_ro
sk: https://commission.europa.eu/events_sk
sl: https://commission.europa.eu/events_sl

source: Events
bg: Прояви
cs: Akce
da: Arrangementer
de: Veranstaltungen
el: Εκδηλώσεις
es: Eventos
et: Üritused
fi: Tapahtumat
fr: Événements
ga: Imeachtaí
hr: Događanja
hu: Események
it: Eventi
lt: Renginiai
lv: Pasākumi
mt: Avvenimenti
nl: Evenementen
pl: Wydarzenia
pt_pt: Eventos
ro: Evenimente
sk: Podujatia
sl: Dogodki
sv: Evenemang

source: https://commission.europa.eu/publications_en
bg: https://commission.europa.eu/publications_bg
cs: https://commission.europa.eu/publications_cs
da: https://commission.europa.eu/publications_da
de: https://commission.europa.eu/publications_de
el: https://commission.europa.eu/publications_el
es: https://commission.europa.eu/publications_es
et: https://commission.europa.eu/publications_et
fr: https://commission.europa.eu/publications_fr
ga: https://commission.europa.eu/publications_ga
hr: https://commission.europa.eu/publications_hr
hu: https://commission.europa.eu/publications_hu
it: https://commission.europa.eu/publications_it
lt: https://commission.europa.eu/publications_lt
lv: https://commission.europa.eu/publications_lv
mt: https://commission.europa.eu/publications_mt
nl: https://commission.europa.eu/publications_nl
pl: https://commission.europa.eu/publications_pl
pt_pt: https://commission.europa.eu/publications_pt
ro: https://commission.europa.eu/publications_ro
sk: https://commission.europa.eu/publications_sk
sl: https://commission.europa.eu/publications_sl

source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
es: Publicaciones
et: Väljaanded
fi: Julkaisut
ga: Foilseacháin
hr: Publikacije
hu: Kiadványok
it: Pubblicazioni
lt: Leidiniai
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
pl: Publikacje
pt_pt: Publicações
ro: Publicații
sk: Publikácie
sl: Publikacije
sv: Publikationer

source: https://commission.europa.eu/about-european-commission/contact_en
bg: https://commission.europa.eu/about-european-commission/contact_bg
cs: https://commission.europa.eu/about-european-commission/contact_cs
da: https://commission.europa.eu/about-european-commission/contact_da
de: https://commission.europa.eu/about-european-commission/contact_de
el: https://commission.europa.eu/about-european-commission/contact_el
es: https://commission.europa.eu/about-european-commission/contact_es
et: https://commission.europa.eu/about-european-commission/contact_et
fr: https://commission.europa.eu/about-european-commission/contact_fr
ga: https://commission.europa.eu/about-european-commission/contact_ga
hr: https://commission.europa.eu/about-european-commission/contact_hr
hu: https://commission.europa.eu/about-european-commission/contact_hu
it: https://commission.europa.eu/about-european-commission/contact_it
lt: https://commission.europa.eu/about-european-commission/contact_lt
lv: https://commission.europa.eu/about-european-commission/contact_lv
mt: https://commission.europa.eu/about-european-commission/contact_mt
nl: https://commission.europa.eu/about-european-commission/contact_nl
pl: https://commission.europa.eu/about-european-commission/contact_pl
pt_pt: https://commission.europa.eu/about-european-commission/contact_pt
ro: https://commission.europa.eu/about-european-commission/contact_ro
sk: https://commission.europa.eu/about-european-commission/contact_sk
sl: https://commission.europa.eu/about-european-commission/contact_sl

source: Contact the European Commission
bg: За контакти с Европейската комисия
cs: Kontakt na Evropskou komisi
da: Kontakt Europa-Kommissionen
de: Kontakt zur Europäischen Kommission
el: Επικοινωνία με την Ευρωπαϊκή Επιτροπή
es: Póngase en contacto con la Comisión Europea
et: Võtke ühendust Euroopa Komisjoniga
fi: Yhteydenotot Euroopan komissioon
fr: Contacter la Commission européenne
ga: Teagmháil a dhéanamh leis an gCoimisiún Eorpach
hr: Obratite se Europskoj komisiji
hu: Fel szeretné venni a kapcsolatot az Európai Bizottsággal?
it: Contattare la Commissione europea
lt: Susisiekite su Europos Komisija
lv: Saziņa ar Eiropas Komisiju
mt: Ikkuntattja l-Kummissjoni Ewropea
nl: Contact met de Europese Commissie
pl: Kontakt z Komisją Europejską
pt_pt: Contactar a Comissão Europeia
ro: Contactați Comisia Europeană
sk: Kontakty na Európsku komisiu
sl: Kontaktni podatki Evropske komisije
sv: Kontakta EU-kommissionen

source: https://european-union.europa.eu/contact-eu/social-media-channels_en#/search?page=0&institutions=european_commission
bg: https://european-union.europa.eu/contact-eu/social-media-channels_bg#/search?page=0&institutions=european_commission
cs: https://european-union.europa.eu/contact-eu/social-media-channels_cs#/search?page=0&institutions=european_commission
da: https://european-union.europa.eu/contact-eu/social-media-channels_da#/search?page=0&institutions=european_commission
de: https://european-union.europa.eu/contact-eu/social-media-channels_de#/search?page=0&institutions=european_commission
el: https://european-union.europa.eu/contact-eu/social-media-channels_el#/search?page=0&institutions=european_commission
es: https://european-union.europa.eu/contact-eu/social-media-channels_es#/search?page=0&institutions=european_commission
et: https://european-union.europa.eu/contact-eu/social-media-channels_et#/search?page=0&institutions=european_commission
fi: https://european-union.europa.eu/contact-eu/social-media-channels_fi#/search?page=0&institutions=european_commission
fr: https://european-union.europa.eu/contact-eu/social-media-channels_fr#/search?page=0&institutions=european_commission
ga: https://european-union.europa.eu/contact-eu/social-media-channels_ga#/search?page=0&institutions=european_commission
hr: https://european-union.europa.eu/contact-eu/social-media-channels_hr#/search?page=0&institutions=european_commission
hu: https://european-union.europa.eu/contact-eu/social-media-channels_hu#/search?page=0&institutions=european_commission
it: https://european-union.europa.eu/contact-eu/social-media-channels_it#/search?page=0&institutions=european_commission
lt: https://european-union.europa.eu/contact-eu/social-media-channels_lt#/search?page=0&institutions=european_commission
lv: https://european-union.europa.eu/contact-eu/social-media-channels_lv#/search?page=0&institutions=european_commission
mt: https://european-union.europa.eu/contact-eu/social-media-channels_mt#/search?page=0&institutions=european_commission
nl: https://european-union.europa.eu/contact-eu/social-media-channels_nl#/search?page=0&institutions=european_commission
pl: https://european-union.europa.eu/contact-eu/social-media-channels_pl#/search?page=0&institutions=european_commission
pt_pt: https://european-union.europa.eu/contact-eu/social-media-channels_pt#/search?page=0&institutions=european_commission
ro: https://european-union.europa.eu/contact-eu/social-media-channels_ro#/search?page=0&institutions=european_commission
sk: https://european-union.europa.eu/contact-eu/social-media-channels_sk#/search?page=0&institutions=european_commission
sl: https://european-union.europa.eu/contact-eu/social-media-channels_sl#/search?page=0&institutions=european_commission
sv: https://european-union.europa.eu/contact-eu/social-media-channels_sv#/search?page=0&institutions=european_commission

source: Follow the European Commission on social media
bg: Следвайте Европейската комисия в социалните медии
cs: Evropská komise na sociálních médiích
da: Følg Europa-Kommissionen på de sociale medier
de: Folgen Sie der Europäischen Kommission in den sozialen Medien
el: Ακολουθήστε την Ευρωπαϊκή Επιτροπή στα μέσα κοινωνικής δικτύωσης
es: Seguir a la Comisión Europea en las redes sociales
et: Euroopa Komisjon sotsiaalmeedias
fi: Seuraa Euroopan komissiota sosiaalisessa mediassa
fr: Suivre la Commission européenne sur les médias sociaux
ga: Lean an Coimisiún Eorpach ar na meáin shóisialta
hr: Pratite Europsku komisiju na društvenim mrežama
hu: Az Európai Bizottság a közösségi média felületein
it: Segui la Commissione europea sui social media
lt: Sekite Europos Komisijos naujienas socialiniuose tinkluose
lv: Sekojiet Eiropas Komisijai sociālajos medijos
mt: Segwi l-Kummissjoni Ewropea fuq il-media soċjali
nl: Volg de Europese Commissie op sociale media
pl: Komisja Europejska w mediach społecznościowych
pt_pt: Seguir a Comissão Europeia nas redes sociais
ro: Urmăriți Comisia Europeană pe platformele de comunicare socială
sk: Sledujte Európsku komisiu na sociálnych médiách
sl: Evropska komisija na družbenih medijih
sv: Följ kommissionen på sociala medier

source: https://commission.europa.eu/resources-partners_en
bg: https://commission.europa.eu/resources-partners_bg
cs: https://commission.europa.eu/resources-partners_cs
da: https://commission.europa.eu/resources-partners_da
de: https://commission.europa.eu/resources-partners_de
el: https://commission.europa.eu/resources-partners_el
es: https://commission.europa.eu/resources-partners_es
et: https://commission.europa.eu/resources-partners_et
fr: https://commission.europa.eu/resources-partners_fr
ga: https://commission.europa.eu/resources-partners_ga
hr: https://commission.europa.eu/resources-partners_hr
hu: https://commission.europa.eu/resources-partners_hu
it: https://commission.europa.eu/resources-partners_it
lt: https://commission.europa.eu/resources-partners_lt
lv: https://commission.europa.eu/resources-partners_lv
mt: https://commission.europa.eu/resources-partners_mt
nl: https://commission.europa.eu/resources-partners_nl
pl: https://commission.europa.eu/resources-partners_pl
pt_pt: https://commission.europa.eu/resources-partners_pt
ro: https://commission.europa.eu/resources-partners_ro
sk: https://commission.europa.eu/resources-partners_sk
sl: https://commission.europa.eu/resources-partners_sl

source: Resources for partners
bg: Ресурси за партньори
cs: Zdroje a pokyny pro naše partnery
da: Ressourcer for partnere
de: Ressourcen für Partner
el: Πόροι για εταίρους
es: Recursos disponibles
et: Materjalid partneritele
fi: Apuvälineitä yhteistyökumppaneille
fr: Ressources pour les partenaires
ga: Acmhainní le haghaidh comhpháirtithe
hr: Resursi za partnere
hu: Erőforrások, segédeszközök
it: Risorse per i partner
lt: Ištekliai partneriams
lv: Resursi partneriem
mt: Riżorsi għas-sħab
nl: Bronmateriaal voor partners
pl: Materiały dla partnerów
pt_pt: Recursos disponíveis
ro: Resurse pentru parteneri
sk: Materiály pre partnerov
sl: Viri za partnerje
sv: Resurser för partner
