Repository: openeuropa/oe_corporate_blocks
Catalog: translations/oe_corporate_blocks-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt_pt, ro, sk, sl, sv

source: https://european-union.europa.eu/accessibility-statement_en
bg: https://european-union.europa.eu/accessibility-statement_bg
cs: https://european-union.europa.eu/accessibility-statement_cs
da: https://european-union.europa.eu/accessibility-statement_da
de: https://european-union.europa.eu/accessibility-statement_de
el: https://european-union.europa.eu/accessibility-statement_el
es: https://european-union.europa.eu/accessibility-statement_es
et: https://european-union.europa.eu/accessibility-statement_et
fr: https://european-union.europa.eu/accessibility-statement_fr
ga: https://european-union.europa.eu/accessibility-statement_ga
hr: https://european-union.europa.eu/accessibility-statement_hr
hu: https://european-union.europa.eu/accessibility-statement_hu
it: https://european-union.europa.eu/accessibility-statement_it
lt: https://european-union.europa.eu/accessibility-statement_lt
lv: https://european-union.europa.eu/accessibility-statement_lv
mt: https://european-union.europa.eu/accessibility-statement_mt
nl: https://european-union.europa.eu/accessibility-statement_nl
pl: https://european-union.europa.eu/accessibility-statement_pl
pt_pt: https://european-union.europa.eu/accessibility-statement_pt
ro: https://european-union.europa.eu/accessibility-statement_ro
sk: https://european-union.europa.eu/accessibility-statement_sk
sl: https://european-union.europa.eu/accessibility-statement_sl

source: https://commission.europa.eu/accessibility-statement_en
bg: https://commission.europa.eu/accessibility-statement_bg
cs: https://commission.europa.eu/accessibility-statement_cs
da: https://commission.europa.eu/accessibility-statement_da
de: https://commission.europa.eu/accessibility-statement_de
el: https://commission.europa.eu/accessibility-statement_el
es: https://commission.europa.eu/accessibility-statement_es
et: https://commission.europa.eu/accessibility-statement_et
fr: https://commission.europa.eu/accessibility-statement_fr
ga: https://commission.europa.eu/accessibility-statement_ga
hr: https://commission.europa.eu/accessibility-statement_hr
hu: https://commission.europa.eu/accessibility-statement_hu
it: https://commission.europa.eu/accessibility-statement_it
lt: https://commission.europa.eu/accessibility-statement_lt
lv: https://commission.europa.eu/accessibility-statement_lv
mt: https://commission.europa.eu/accessibility-statement_mt
nl: https://commission.europa.eu/accessibility-statement_nl
pl: https://commission.europa.eu/accessibility-statement_pl
pt_pt: https://commission.europa.eu/accessibility-statement_pt
ro: https://commission.europa.eu/accessibility-statement_ro
sk: https://commission.europa.eu/accessibility-statement_sk
sl: https://commission.europa.eu/accessibility-statement_sl

source: https://commission.europa.eu/index_en
bg: https://commission.europa.eu/index_bg
cs: https://commission.europa.eu/index_cs
da: https://commission.europa.eu/index_da
de: https://commission.europa.eu/index_de
el: https://commission.europa.eu/index_el
es: https://commission.europa.eu/index_es
et: https://commission.europa.eu/index_et
fr: https://commission.europa.eu/index_fr
ga: https://commission.europa.eu/index_ga
hr: https://commission.europa.eu/index_hr
hu: https://commission.europa.eu/index_hu
it: https://commission.europa.eu/index_it
lt: https://commission.europa.eu/index_lt
lv: https://commission.europa.eu/index_lv
mt: https://commission.europa.eu/index_mt
nl: https://commission.europa.eu/index_nl
pl: https://commission.europa.eu/index_pl
pt_pt: https://commission.europa.eu/index_pt
ro: https://commission.europa.eu/index_ro
sk: https://commission.europa.eu/index_sk
sl: https://commission.europa.eu/index_sl

source: European Commission website
bg: Уебсайт на Европейската комисия
cs: Internetové stránky Evropské komise
da: Europa-Kommissionens eget website
de: Website der Europäischen Kommission
el: Ιστότοπος της Ευρωπαϊκής Επιτροπής
es: Sitio web de la Comisión Europea
et: Euroopa Komisjoni veebisait
fi: Euroopan komission verkkosivusto
fr: Site web de la Commission européenne
ga: Suíomh gréasáin an Choimisiúin Eorpaigh
hr: Internetske stranice Europske komisije
hu: Az Európai Bizottság honlapja
it: Sito web della Commissione europea
lt: Europos Komisijos interneto svetainė
lv: Eiropas Komisijas tīmekļa vietne
mt: Is-sit web tal-Kummissjoni Ewropea
nl: Website van de Europese Commissie
pl: Strona internetowa Komisji Europejskiej
pt_pt: Sítio Web institucional da Comissão Europeia
ro: Site-ul Comisiei Europene
sk: Internetové stránky Európskej komisie
sl: Spletišče Evropske komisije
sv: Europeiska kommissionens webbplats

source: https://commission.europa.eu/strategy_en
bg: https://commission.europa.eu/strategy_bg
cs: https://commission.europa.eu/strategy_cs
da: https://commission.europa.eu/strategy_da
de: https://commission.europa.eu/strategy_de
el: https://commission.europa.eu/strategy_el
es: https://commission.europa.eu/strategy_es
et: https://commission.europa.eu/strategy_et
fr: https://commission.europa.eu/strategy_fr
ga: https://commission.europa.eu/strategy_ga
hr: https://commission.europa.eu/strategy_hr
hu: https://commission.europa.eu/strategy_hu
it: https://commission.europa.eu/strategy_it
lt: https://commission.europa.eu/strategy_lt
lv: https://commission.europa.eu/strategy_lv
mt: https://commission.europa.eu/strategy_mt
nl: https://commission.europa.eu/strategy_nl
pl: https://commission.europa.eu/strategy_pl
pt_pt: https://commission.europa.eu/strategy_pt
ro: https://commission.europa.eu/strategy_ro
sk: https://commission.europa.eu/strategy_sk
sl: https://commission.europa.eu/strategy_sl

source: Strategy
bg: Стратегия
cs: Politická strategie EU
da: Strategi
de: Strategie
el: Στρατηγική
es: Estrategia
et: Strateegia
fi: EU:n strategia
fr: Stratégie
ga: Straitéis
hr: Strategija
hu: Stratégia
it: Strategia
lt: Strategija
lv: Stratēģija
mt: Strateġija
nl: Strategie
pl: Strategia polityczna
pt_pt: Estratégia
ro: Strategie
sk: Stratégia
sl: Strategija
sv: Strategier

source: https://commission.europa.eu/about-european-commission_en
bg: https://commission.europa.eu/about-european-commission_bg
cs: https://commission.europa.eu/about-european-commission_cs
da: https://commission.europa.eu/about-european-commission_da
de: https://commission.europa.eu/about-european-commission_de
el: https://commission.europa.eu/about-european-commission_el
es: https://commission.europa.eu/about-european-commission_es
et: https://commission.europa.eu/about-european-commission_et
fr: https://commission.europa.eu/about-european-commission_fr
ga: https://commission.europa.eu/about-european-commission_ga
hr: https://commission.europa.eu/about-european-commission_hr
hu: https://commission.europa.eu/about-european-commission_hu
it: https://commission.europa.eu/about-european-commission_it
lt: https://commission.europa.eu/about-european-commission_lt
lv: https://commission.europa.eu/about-european-commission_lv
mt: https://commission.europa.eu/about-european-commission_mt
nl: https://commission.europa.eu/about-european-commission_nl
pl: https://commission.europa.eu/about-european-commission_pl
pt_pt: https://commission.europa.eu/about-european-commission_pt
ro: https://commission.europa.eu/about-european-commission_ro
sk: https://commission.europa.eu/about-european-commission_sk
sl: https://commission.europa.eu/about-european-commission_sl

source: About the European Commission
bg: За Европейската комисия
cs: O Evropské komisi
da: Om EU-Kommissionen
de: Informationen über die Europäische Kommission
el: Λίγα λόγια για την Ευρωπαϊκή Επιτροπή
es: Sobre la Comisión Europea
et: Euroopa Komisjoni tutvustus
fi: Perustietoa Euroopan komissiosta
fr: À propos de la Commission européenne
ga: Eolas faoin gCoimisiún Eorpach
hr: O Europskoj komisiji
hu: Az Európai Bizottságról
it: La Commissione europea
lt: Apie Europos Komisiją
lv: Par Eiropas Komisiju
mt: Dwar il-Kummissjoni Ewropea
nl: Over de Europese Commissie
pl: Informacje o Komisji Europejskiej
pt_pt: Sobre a Comissão Europeia
ro: Despre Comisia Europeană
sk: O Európskej komisii
sl: O Evropski komisiji
sv: Om Europeiska kommissionen

source: https://commission.europa.eu/business-economy-euro_en
bg: https://commission.europa.eu/business-economy-euro_bg
cs: https://commission.europa.eu/business-economy-euro_cs
da: https://commission.europa.eu/business-economy-euro_da
de: https://commission.europa.eu/business-economy-euro_de
el: https://commission.europa.eu/business-economy-euro_el
es: https://commission.europa.eu/business-economy-euro_es
et: https://commission.europa.eu/business-economy-euro_et
fr: https://commission.europa.eu/business-economy-euro_fr
ga: https://commission.europa.eu/business-economy-euro_ga
hr: https://commission.europa.eu/business-economy-euro_hr
hu: https://commission.europa.eu/business-economy-euro_hu
it: https://commission.europa.eu/business-economy-euro_it
lt: https://commission.europa.eu/business-economy-euro_lt
lv: https://commission.europa.eu/business-economy-euro_lv
mt: https://commission.europa.eu/business-economy-euro_mt
nl: https://commission.europa.eu/business-economy-euro_nl
pl: https://commission.europa.eu/business-economy-euro_pl
pt_pt: https://commission.europa.eu/business-economy-euro_pt
ro: https://commission.europa.eu/business-economy-euro_ro
sk: https://commission.europa.eu/business-economy-euro_sk
sl: https://commission.europa.eu/business-economy-euro_sl

source: Business, Economy, Euro
bg: Бизнес, икономика, евро
cs: Podnikání, ekonomika, euro
da: Erhverv, økonomi og euroen
de: Geschäftswelt, Wirtschaft, Euro
el: Επιχειρήσεις, οικονομία, ευρώ
es: Empresa, economía, euro
et: Ettevõtlus, majandus, euro
fi: Yritystoiminta, talous, euro
fr: Entreprises, économie et euro
ga: Gnó, an geilleagar, an euro
hr: Poslovanje, gospodarstvo, euro
hu: Vállalkozások, gazdaság, euró
it: Imprese, economia, euro
lt: Verslas, ekonomika, euras
lv: Uzņēmējdarbība, ekonomika, eiro
mt: Negozju, Ekonomija, Euro
nl: Handel, economie, euro
pl: Biznes, gospodarka, euro
pt_pt: Negócios, atividade económica, euro
ro: Întreprinderi, economie, moneda euro
sk: Podnikanie, hospodárstvo, euro
sl: Podjetništvo, gospodarstvo, evro
sv: Företag, ekonomi och euron

source: https://commission.europa.eu/live-work-travel-eu_en
bg: https://commission.europa.eu/live-work-travel-eu_bg
cs: https://commission.europa.eu/live-work-travel-eu_cs
da: https://commission.europa.eu/live-work-travel-eu_da
de: https://commission.europa.eu/live-work-travel-eu_de
el: https://commission.europa.eu/live-work-travel-eu_el
es: https://commission.europa.eu/live-work-travel-eu_es
et: https://commission.europa.eu/live-work-travel-eu_et
fr: https://commission.europa.eu/live-work-travel-eu_fr
ga: https://commission.europa.eu/live-work-travel-eu_ga
hr: https://commission.europa.eu/live-work-travel-eu_hr
hu: https://commission.europa.eu/live-work-travel-eu_hu
it: https://commission.europa.eu/live-work-travel-eu_it
lt: https://commission.europa.eu/live-work-travel-eu_lt
lv: https://commission.europa.eu/live-work-travel-eu_lv
mt: https://commission.europa.eu/live-work-travel-eu_mt
nl: https://commission.europa.eu/live-work-travel-eu_nl
pl: https://commission.europa.eu/live-work-travel-eu_pl
pt_pt: https://commission.europa.eu/live-work-travel-eu_pt
ro: https://commission.europa.eu/live-work-travel-eu_ro
sk: https://commission.europa.eu/live-work-travel-eu_sk
sl: https://commission.europa.eu/live-work-travel-eu_sl

source: Live, work, travel in the EU
bg: Живот, работа, пътуване в ЕС
cs: Pobyt, práce a cestování v EU
da: At bo, arbejde og rejse i EU
de: Leben, Arbeiten und Reisen in der EU
el: Ζωή, εργασία, ταξίδια στην ΕΕ
es: Vivir, trabajar y viajar en la UE
et: Elamine, töötamine ja reisimine ELis
fi: Asuminen, työnteko ja matkustaminen EU:ssa
fr: Vivre, travailler et voyager dans l’UE
ga: Cúrsaí saoil, oibre agus taistil san Aontas Eorpach
hr: Život, rad, putovanje u EU-u
hu: Élet, munka, utazás az EU-ban
it: Vivere, lavorare, viaggiare nell'UE
lt: Gyvenimas, darbas, kelionės ES
lv: Dzīve, darbs un ceļošana ES
mt: Għajxien, Xogħol, Ivvjaġġar fl-UE
nl: Wonen, werken en reizen in de EU
pl: Życie, praca i podróże na obszarze UE
pt_pt: Viver, trabalhar e viajar na UE
ro: Viața, munca și călătoriile în UE
sk: Život, práca a cestovanie v EÚ
sl: Življenje, delo, potovanje v EU
sv: Bo, jobba och resa i EU

source: https://commission.europa.eu/law_en
bg: https://commission.europa.eu/law_bg
cs: https://commission.europa.eu/law_cs
da: https://commission.europa.eu/law_da
de: https://commission.europa.eu/law_de
el: https://commission.europa.eu/law_el
es: https://commission.europa.eu/law_es
et: https://commission.europa.eu/law_et
fr: https://commission.europa.eu/law_fr
ga: https://commission.europa.eu/law_ga
hr: https://commission.europa.eu/law_hr
hu: https://commission.europa.eu/law_hu
it: https://commission.europa.eu/law_it
lt: https://commission.europa.eu/law_lt
lv: https://commission.europa.eu/law_lv
mt: https://commission.europa.eu/law_mt
nl: https://commission.europa.eu/law_nl
pl: https://commission.europa.eu/law_pl
pt_pt: https://commission.europa.eu/law_pt
ro: https://commission.europa.eu/law_ro
sk: https://commission.europa.eu/law_sk
sl: https://commission.europa.eu/law_sl

source: Law
bg: Законодателство
cs: Právní předpisy
da: Lovgivning
de: Rechtsakt
el: Δίκαιο
es: Legislación
et: Õigusnormid
fi: Lainsäädäntö
fr: Législation
ga: An dlí
hr: Pravo
hu: Jogszabályok
it: Diritto
lt: Jogi szabályozás
lv: Tiesību akti
mt: Liġi
nl: Wetgeving
pl: Przepisy
pt_pt: Legislação
ro: Reglementare
sk: Právo
sl: Zakonodaja
sv: Lagstiftning

source: https://commission.europa.eu/funding-tenders_en
bg: https://commission.europa.eu/funding-tenders_bg
cs: https://commission.europa.eu/funding-tenders_cs
da: https://commission.europa.eu/funding-tenders_da
de: https://commission.europa.eu/funding-tenders_de
el: https://commission.europa.eu/funding-tenders_el
es: https://commission.europa.eu/funding-tenders_es
et: https://commission.europa.eu/funding-tenders_et
fr: https://commission.europa.eu/funding-tenders_fr
ga: https://commission.europa.eu/funding-tenders_ga
hr: https://commission.europa.eu/funding-tenders_hr
hu: https://commission.europa.eu/funding-tenders_hu
it: https://commission.europa.eu/funding-tenders_it
lt: https://commission.europa.eu/funding-tenders_lt
lv: https://commission.europa.eu/funding-tenders_lv
mt: https://commission.europa.eu/funding-tenders_mt
nl: https://commission.europa.eu/funding-tenders_nl
pl: https://commission.europa.eu/funding-tenders_pl
pt_pt: https://commission.europa.eu/funding-tenders_pt
ro: https://commission.europa.eu/funding-tenders_ro
sk: https://commission.europa.eu/funding-tenders_sk
sl: https://commission.europa.eu/funding-tenders_sl

source: Funding, Tenders
bg: Финансиране, обществени поръчки
cs: Financování, tendry, výběrová řízení
da: Finansiering og udbud
de: Finanzierung, Ausschreibungen
el: Χρηματοδότηση, προσκλήσεις υποβολής προσφορών
es: Financiación, licitaciones
et: Rahastamine, hanked
fi: Rahoitus, avustukset ja tarjouskilpailut
fr: Financement, appels d’offres
ga: Maoiniú, Glaonna ar Thairiscintí
hr: Financiranje, natječaji
hu: Finanszírozási lehetőségek, felhívások
it: Finanziamenti, appalti
lt: Finansavimas, viešieji pirkimai
lv: Finansējums un konkursi
mt: Finanzjament, Offerti
nl: Subsidies, leningen, aanbestedingen
pl: Środki unijne i przetargi
pt_pt: Financiamento, contratos públicos
ro: Finanțare, licitații
sk: Financovanie, verejné súťaže
sl: Financiranje, javna naročila
sv: Bidrag och upphandling

source: https://commission.europa.eu/research-and-innovation_en
bg: https://commission.europa.eu/research-and-innovation_bg
cs: https://commission.europa.eu/research-and-innovation_cs
da: https://commission.europa.eu/research-and-innovation_da
de: https://commission.europa.eu/research-and-innovation_de
el: https://commission.europa.eu/research-and-innovation_el
es: https://commission.europa.eu/research-and-innovation_es
et: https://commission.europa.eu/research-and-innovation_et
fr: https://commission.europa.eu/research-and-innovation_fr
ga: https://commission.europa.eu/research-and-innovation_ga
hr: https://commission.europa.eu/research-and-innovation_hr
hu: https://commission.europa.eu/research-and-innovation_hu
it: https://commission.europa.eu/research-and-innovation_it
lt: https://commission.europa.eu/research-and-innovation_lt
lv: https://commission.europa.eu/research-and-innovation_lv
mt: https://commission.europa.eu/research-and-innovation_mt
nl: https://commission.europa.eu/research-and-innovation_nl
pl: https://commission.europa.eu/research-and-innovation_pl
pt_pt: https://commission.europa.eu/research-and-innovation_pt
ro: https://commission.europa.eu/research-and-innovation_ro
sk: https://commission.europa.eu/research-and-innovation_sk
sl: https://commission.europa.eu/research-and-innovation_sl

source: Research and innovation
bg: Научни изследвания и иновации
cs: Výzkum a inovace
da: Forskning og innovation
de: Forschung und Innovation
el: Έρευνα και καινοτομία
es: Investigación e innovación
et: Teadusuuringud ja innovatsioon
fi: Tutkimus ja innovointi
fr: Recherche et innovation
ga: Taighde agus nuálaíocht
hr: Istraživanje i inovacije
hu: Kutatás és innováció
it: Ricerca e innovazione
lt: Moksliniai tyrimai ir inovacijos
lv: Pētniecība un inovācija
mt: Riċerka u innovazzjoni
nl: Onderzoek en innovatie
pl: Badania naukowe i innowacje
pt_pt: Investigação e inovação
ro: Cercetare și inovare
sk: Výskum a inovácie
sl: Raziskave in inovacije
sv: Forskning och innovation

source: https://commission.europa.eu/energy-climate-change-environment_en
bg: https://commission.europa.eu/energy-climate-change-environment_bg
cs: https://commission.europa.eu/energy-climate-change-environment_cs
da: https://commission.europa.eu/energy-climate-change-environment_da
de: https://commission.europa.eu/energy-climate-change-environment_de
el: https://commission.europa.eu/energy-climate-change-environment_el
es: https://commission.europa.eu/energy-climate-change-environment_es
et: https://commission.europa.eu/energy-climate-change-environment_et
fr: https://commission.europa.eu/energy-climate-change-environment_fr
ga: https://commission.europa.eu/energy-climate-change-environment_ga
hr: https://commission.europa.eu/energy-climate-change-environment_hr
hu: https://commission.europa.eu/energy-climate-change-environment_hu
it: https://commission.europa.eu/energy-climate-change-environment_it
lt: https://commission.europa.eu/energy-climate-change-environment_lt
lv: https://commission.europa.eu/energy-climate-change-environment_lv
mt: https://commission.europa.eu/energy-climate-change-environment_mt
nl: https://commission.europa.eu/energy-climate-change-environment_nl
pl: https://commission.europa.eu/energy-climate-change-environment_pl
pt_pt: https://commission.europa.eu/energy-climate-change-environment_pt
ro: https://commission.europa.eu/energy-climate-change-environment_ro
sk: https://commission.europa.eu/energy-climate-change-environment_sk
sl: https://commission.europa.eu/energy-climate-change-environment_sl

source: Energy, Climate change, Environment
bg: Енергетика, изменение на климата, околна среда
cs: Energetika, změna klimatu, životní prostředí
da: Energi, klimaændringer og miljø
de: Energie, Klimawandel, Umwelt
el: Ενέργεια, κλιματική αλλαγή, περιβάλλον
es: Energía, Cambio climático, Medio ambiente
et: Energia, kliimamuutused, keskkond
fi: Energia, ilmastonmuutos ja ympäristö
fr: Énergie, changement climatique, environnement
ga: Fuinneamh, an t-athrú aeráide, an comhshaol
hr: Energija, klimatske promjene i okoliš
hu: Energiaunió, éghajlat-politika, környezet
it: Energia, cambiamenti climatici, ambiente
lt: Energija, klimato kaita, aplinka
lv: Enerģētika, klimata pārmaiņas un apkārtējā vide
mt: L-Enerġija, it-Tibdil fil-klima, l-Ambjent
nl: Energie, klimaatverandering, milieu
pl: Energia, zmiana klimatu i środowisko
pt_pt: Energia, alterações climáticas, ambiente
ro: Energie, schimbări climatice, mediu
sk: Energetika, zmena klímy, životné prostredie
sl: Energija, podnebne spremembe, okolje
sv: Energi, klimat och miljö

source: https://commission.europa.eu/education_en
bg: https://commission.europa.eu/education_bg
cs: https://commission.europa.eu/education_cs
da: https://commission.europa.eu/education_da
de: https://commission.europa.eu/education_de
el: https://commission.europa.eu/education_el
es: https://commission.europa.eu/education_es
et: https://commission.europa.eu/education_et
fr: https://commission.europa.eu/education_fr
ga: https://commission.europa.eu/education_ga
hr: https://commission.europa.eu/education_hr
hu: https://commission.europa.eu/education_hu
it: https://commission.europa.eu/education_it
lt: https://commission.europa.eu/education_lt
lv: https://commission.europa.eu/education_lv
mt: https://commission.europa.eu/education_mt
nl: https://commission.europa.eu/education_nl
pl: https://commission.europa.eu/education_pl
pt_pt: https://commission.europa.eu/education_pt
ro: https://commission.europa.eu/education_ro
sk: https://commission.europa.eu/education_sk
sl: https://commission.europa.eu/education_sl

source: Education
bg: Образование
cs: Vzdělávání
da: Uddannelse
de: Bildung
el: Εκπαίδευση
es: Educación
et: Haridus
fi: Koulutus
fr: Éducation
ga: Oideachas
hr: Obrazovanje
hu: Oktatás
it: Istruzione
lt: Švietimas
lv: Izglītība
mt: L-edukazzjoni
nl: Onderwijs
pl: Edukacja
pt_pt: Educação
ro: Educație
sk: Vzdelávanie
sl: Izobraževanje
sv: Utbildning

source: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_en
bg: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_bg
cs: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_cs
da: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_da
de: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_de
el: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_el
es: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_es
et: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_et
fr: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_fr
ga: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_ga
hr: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_hr
hu: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_hu
it: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_it
lt: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_lt
lv: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_lv
mt: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_mt
nl: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_nl
pl: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_pl
pt_pt: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_pt
ro: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_ro
sk: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_sk
sl: https://commission.europa.eu/aid-development-cooperation-fundamental-rights_sl
