Repository: openeuropa/oe_corporate_blocks
Catalog: translations/oe_corporate_blocks-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, pt_pt, ro, sk, sl, sv

source: https://www.ecb.europa.eu/home/html/index.en.html
bg: https://www.ecb.europa.eu/home/languagepolicy/html/index.bg.html
cs: https://www.ecb.europa.eu/home/languagepolicy/html/index.cs.html
da: https://www.ecb.europa.eu/home/languagepolicy/html/index.da.html
de: https://www.ecb.europa.eu/home/languagepolicy/html/index.de.html
el: https://www.ecb.europa.eu/home/languagepolicy/html/index.el.html
es: https://www.ecb.europa.eu/home/languagepolicy/html/index.es.html
et: https://www.ecb.europa.eu/home/languagepolicy/html/index.et.html
fi: https://www.ecb.europa.eu/home/languagepolicy/html/index.fi.html
fr: https://www.ecb.europa.eu/home/languagepolicy/html/index.fr.html
ga: https://www.ecb.europa.eu/home/languagepolicy/html/index.ga.html
hr: https://www.ecb.europa.eu/home/languagepolicy/html/index.hr.html
hu: https://www.ecb.europa.eu/home/languagepolicy/html/index.hu.html
it: https://www.ecb.europa.eu/home/languagepolicy/html/index.it.html
lt: https://www.ecb.europa.eu/home/languagepolicy/html/index.lt.html
lv: https://www.ecb.europa.eu/home/languagepolicy/html/index.lv.html
mt: https://www.ecb.europa.eu/home/languagepolicy/html/index.mt.html
nl: https://www.ecb.europa.eu/home/languagepolicy/html/index.nl.html
pl: https://www.ecb.europa.eu/home/languagepolicy/html/index.pl.html
pt_pt: https://www.ecb.europa.eu/home/languagepolicy/html/index.pt.html
ro: https://www.ecb.europa.eu/home/languagepolicy/html/index.ro.html
sk: https://www.ecb.europa.eu/home/languagepolicy/html/index.sk.html
sl: https://www.ecb.europa.eu/home/languagepolicy/html/index.sl.html
sv: https://www.ecb.europa.eu/home/languagepolicy/html/index.sv.html

source: European Court of Auditors (ECA)
bg: Европейска сметна палата
cs: Evropský účetní dvůr (EÚD)
da: Den Europæiske Revisionsret
de: Europäischer Rechnungshof
el: Ευρωπαϊκό Ελεγκτικό Συνέδριο (ΕΕΣ)
es: Tribunal de Cuentas Europeo (TCE)
et: Euroopa Kontrollikoda
fi: Euroopan tilintarkastustuomioistuin
fr: Cour des comptes européenne
ga: Cúirt Iniúchóirí na hEorpa
hr: Europski revizorski sud (ERS)
hu: Európai Számvevőszék
it: Corte dei conti europea
lt: Europos Audito Rūmai
lv: Eiropas Revīzijas palāta
mt: Il-Qorti Ewropea tal-Awdituri (QEA)
nl: Europese Rekenkamer
pl: Europejski Trybunał Obrachunkowy
pt_pt: Tribunal de Contas Europeu (TCE)
ro: Curtea Europeană de Conturi
sk: Európsky dvor audítorov (ECA)
sl: Evropsko računsko sodišče
sv: Europeiska revisionsrätten

source: http://www.eca.europa.eu/en
bg: http://www.eca.europa.eu/bg
cs: http://www.eca.europa.eu/cs
da: http://www.eca.europa.eu/da
de: http://www.eca.europa.eu/de
el: http://www.eca.europa.eu/el
es: http://www.eca.europa.eu/es
et: http://www.eca.europa.eu/et
fi: http://www.eca.europa.eu/fi
fr: http://www.eca.europa.eu/fr
ga: http://www.eca.europa.eu/ga
hr: http://www.eca.europa.eu/hr
hu: http://www.eca.europa.eu/hu
it: http://www.eca.europa.eu/it
lt: http://www.eca.europa.eu/lt
lv: http://www.eca.europa.eu/lv
mt: http://www.eca.europa.eu/mt
nl: http://www.eca.europa.eu/nl
pl: http://www.eca.europa.eu/pl
pt_pt: http://www.eca.europa.eu/pt
ro: http://www.eca.europa.eu/ro
sk: http://www.eca.europa.eu/sk
sl: http://www.eca.europa.eu/sl
sv: http://www.eca.europa.eu/sv

source: European External Action Service (EEAS)
bg: Европейска служба за външна дейност (ЕСВД)
cs: Evropská služba pro vnější činnost (ESVČ)
da: Tjenesten for EU's Optræden Udadtil (EU-Udenrigstjenesten)
de: Europäischer Auswärtiger Dienst (EAD)
el: Ευρωπαϊκή Υπηρεσία Εξωτερικής Δράσης (ΕΥΕΔ)
es: Servicio Europeo de Acción Exterior (SEAE)
et: Euroopa välisteenistus (EEAS)
fi: Euroopan ulkosuhdehallinto
fr: Service européen pour l’action extérieure (SEAE)
ga: An tSeirbhís Eorpach Gníomhaíochta Seachtraí (SEGS)
hr: Europska služba za vanjsko djelovanje (ESVD)
hu: Európai Külügyi Szolgálat (EKSZ)
it: Servizio europeo per l’azione esterna (SEAE)
lt: Europos išorės veiksmų tarnyba (EIVT)
lv: Eiropas Ārējās darbības dienests (EĀDD)
mt: Is-Servizz Ewropew għall-Azzjoni Esterna (SEAE)
nl: Europese Dienst voor extern optreden (EDEO)
pl: Europejska Służba Działań Zewnętrznych (ESDZ)
pt_pt: Serviço Europeu para a Ação Externa (SEAE)
ro: Serviciul European de Acțiune Externă (SEAE)
sk: Európska služba pre vonkajšiu činnosť (ESVČ)
sl: Evropska služba za zunanje delovanje
sv: Europeiska utrikestjänsten

source: https://eeas.europa.eu/headquarters/headquarters-homepage_en
da: http://eeas.europa.eu/index_da.htm
de: http://eeas.europa.eu/index_de.htm
el: http://eeas.europa.eu/index_el.htm
es: http://eeas.europa.eu/index_es.htm
et: http://eeas.europa.eu/index_et.htm
fi: http://eeas.europa.eu/index_fi.htm
fr: http://eeas.europa.eu/index_fr.htm
ga: http://eeas.europa.eu/index_ga.htm
hr: http://eeas.europa.eu/index_hr.htm
hu: http://eeas.europa.eu/index_hu.htm
it: http://eeas.europa.eu/index_it.htm
lt: http://eeas.europa.eu/index_lt.htm
lv: http://eeas.europa.eu/index_lv.htm
mt: http://eeas.europa.eu/index_en.htm
nl: http://eeas.europa.eu/index_nl.htm
pl: http://eeas.europa.eu/index_pl.htm
pt_pt: http://eeas.europa.eu/index_pt.htm
ro: http://eeas.europa.eu/index_ro.htm

source: http://www.eesc.europa.eu/?i=portal.en.home
bg: http://www.eesc.europa.eu/?i=portal.bg.home
cs: http://www.eesc.europa.eu/?i=portal.cs.home
da: http://www.eesc.europa.eu/?i=portal.da.home
de: http://www.eesc.europa.eu/?i=portal.de.home
el: http://www.eesc.europa.eu/?i=portal.el.home
es: http://www.eesc.europa.eu/?i=portal.es.home
et: http://www.eesc.europa.eu/?i=portal.et.home
fi: http://www.eesc.europa.eu/?i=portal.fi.home
fr: http://www.eesc.europa.eu/?i=portal.fr.home
ga: http://www.eesc.europa.eu/?i=portal.ga.home
hr: http://www.eesc.europa.eu/?i=portal.hr.home
hu: http://www.eesc.europa.eu/?i=portal.hu.home
it: http://www.eesc.europa.eu/?i=portal.it.home
lt: http://www.eesc.europa.eu/?i=portal.lt.home
lv: http://www.eesc.europa.eu/?i=portal.lv.home
mt: http://www.eesc.europa.eu/?i=portal.mt.home
nl: http://www.eesc.europa.eu/?i=portal.nl.home
pl: http://www.eesc.europa.eu/?i=portal.pl.home
pt_pt: http://www.eesc.europa.eu/?i=portal.pt.home
ro: http://www.eesc.europa.eu/?i=portal.ro.home
sk: http://www.eesc.europa.eu/?i=portal.sk.home
sl: http://www.eesc.europa.eu/?i=portal.sl.home
sv: http://www.eesc.europa.eu/?i=portal.sv.home

source: European Committee of the Regions (CoR)
bg: Европейски комитет на регионите (КР)
cs: Evropský výbor regionů
da: Det Europæiske Regionsudvalg (RU)
de: Europäischer Ausschuss der Regionen (AdR)
el: Ευρωπαϊκή Επιτροπή των Περιφερειών (ΕτΠ)
es: Comité Europeo de las Regiones (CDR)
et: Euroopa Regioonide Komitee
fi: Euroopan alueiden komitea (AK)
fr: Comité européen des régions (CdR)
ga: Coiste Eorpach na Réigiún (CoR)
hr: Europski odbor regija (OR)
hu: Régiók Európai Bizottsága (RB)
it: Comitato europeo delle regioni (CdR)
lt: Europos regionų komitetas (RK)
lv: Eiropas Reģionu komiteja
mt: Il-Kumitat Ewropew tar-Reġjuni (KtR)
nl: Europees Comité van de Regio's
pl: Europejski Komitet Regionów (KR)
pt_pt: Comité das Regiões Europeu (CR)
ro: Comitetul European al Regiunilor (CoR)
sk: Európsky výbor regiónov (VR)
sl: Evropski odbor regij
sv: Europeiska regionkommittén

source: http://cor.europa.eu/en/
bg: https://cor.europa.eu/bg
cs: https://cor.europa.eu/cs
da: https://cor.europa.eu/da
de: https://cor.europa.eu/de
el: https://cor.europa.eu/el
es: https://cor.europa.eu/es
et: https://cor.europa.eu/et
fi: http://cor.europa.eu/fi/
fr: https://cor.europa.eu/fr
ga: http://cor.europa.eu/ga/
hr: http://cor.europa.eu/hr/
hu: http://cor.europa.eu/hu/
it: http://cor.europa.eu/it/
lt: http://cor.europa.eu/lt/
lv: http://cor.europa.eu/lv/
mt: http://cor.europa.eu/mt/
nl: http://cor.europa.eu/nl/
pl: http://cor.europa.eu/pl/
pt_pt: http://cor.europa.eu/pt/
ro: http://cor.europa.eu/ro/
sk: http://cor.europa.eu/sk/
sl: http://cor.europa.eu/sl/
sv: http://cor.europa.eu/sv/

source: European Investment Bank (EIB)
bg: Европейска инвестиционна банка (ЕИБ)
cs: Evropská investiční banka (EIB)
da: Den Europæiske Investeringsbank (EIB)
de: Europäische Investitionsbank (EIB)
el: Ευρωπαϊκή Τράπεζα Επενδύσεων (ΕΤΕ)
es: Banco Europeo de Inversiones (BEI)
et: Euroopa Investeerimispank
fi: Euroopan investointipankki (EIP)
fr: Banque européenne d'investissement (BEI)
ga: An Banc Eorpach Infheistíochta (BEI)
hr: Europska investicijska banka (EIB)
hu: Európai Beruházási Bank (EBB)
it: Banca europea per gli investimenti (BEI)
lt: Europos investicijų bankas (EIB)
lv: Eiropas Investīciju banka (EIB)
mt: Il-Bank Ewropew tal-Investiment (BEI)
nl: Europese Investeringsbank (EIB)
pl: Europejski Bank Inwestycyjny (EBI)
pt_pt: Banco Europeu de Investimento (BEI)
ro: Banca Europeană de Investiții (BEI)
sk: Európska investičná banka (EIB)
sl: Evropska investicijska banka (EIB)
sv: Europeiska investeringsbanken

source: European Data Protection Supervisor (EDPS)
bg: Европейски надзорен орган по защита на данните (ЕНОЗД)
cs: Evropský inspektor ochrany údajů
da: Den Europæiske Tilsynsførende for Databeskyttelse (EDPS)
de: Europäischer Datenschutzbeauftragter (EDSB)
el: Ευρωπαίος Επόπτης Προστασίας Δεδομένων (ΕΕΠΔ)
es: Supervisor Europeo de Protección de Datos (SEPD)
et: Euroopa Andmekaitseinspektor
fi: Euroopan tietosuojavaltuutettu
fr: Contrôleur européen de la protection des données
ga: An Maoirseoir Eorpach ar Chosaint Sonraí (MECS)
hr: Europski nadzornik za zaštitu podataka (EDPS)
hu: Európai adatvédelmi biztos
it: Garante europeo della protezione dei dati (GEPD)
lt: Europos duomenų apsaugos priežiūros pareigūnas (EDAPP)
lv: Eiropas Datu aizsardzības uzraudzītājs (EDAU)
mt: Kontrollur Ewropew għall-Protezzjoni tad-Data (KEPD)
nl: Europese Toezichthouder voor gegevensbescherming (EDPS)
pl: Europejski Inspektor Ochrony Danych (EIOD)
pt_pt: Autoridade Europeia para a Proteção de Dados (AEPD)
ro: Autoritatea Europeană pentru Protecția Datelor (AEPD)
sk: Európsky dozorný úradník pre ochranu údajov (EDPS)
sl: Evropski nadzornik za varstvo podatkov
sv: Europeiska datatillsynsmannen

source: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=en
bg: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=bg
da: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=da
de: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=de
el: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=el
et: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=et
fi: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=fi
fr: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=fr
ga: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=ga
hr: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=hr
hu: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=hu
lt: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=lt
mt: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=mt
nl: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=nl
pl: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=pl
ro: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=ro
sk: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=sk
sv: https://secure.edps.europa.eu/EDPSWEB/edps/EDPS?lang=sv

source: European Ombudsman
bg: Европейски омбудсман
cs: Evropský veřejný ochránce práv
da: Den europæiske ombudsmand
de: Europäischer Bürgerbeauftragter
el: Ευρωπαίος Διαμεσολαβητής
es: Defensor del Pueblo Europeo
et: Euroopa Ombudsman
fi: Euroopan oikeusasiamies
fr: Médiateur européen
ga: An tOmbudsman Eorpach
hr: Europski ombudsman
hu: Európai ombudsman
it: Mediatore europeo
lt: Europos ombudsmenas
lv: Eiropas Ombuds
mt: L-Ombudsman Ewropew
nl: Europese Ombudsman
pl: Europejski Rzecznik Praw Obywatelskich
pt_pt: Provedor de Justiça Europeu
ro: Ombudsmanul European
sk: Európsky ombudsman
sl: Evropski varuh človekovih pravic
sv: Europeiska ombudsmannen

source: https://www.ombudsman.europa.eu/en/home
bg: https://www.ombudsman.europa.eu/bg/home
cs: https://www.ombudsman.europa.eu/cs/home
da: https://www.ombudsman.europa.eu/da/home
de: https://www.ombudsman.europa.eu/de/home
el: https://www.ombudsman.europa.eu/el/home
es: https://www.ombudsman.europa.eu/es/home
et: https://www.ombudsman.europa.eu/et/home
fi: https://www.ombudsman.europa.eu/fi/home
fr: https://www.ombudsman.europa.eu/fr/home
ga: https://www.ombudsman.europa.eu/ga/home
hr: https://www.ombudsman.europa.eu/hr/home
hu: https://www.ombudsman.europa.eu/hu/home
it: https://www.ombudsman.europa.eu/it/home
lt: https://www.ombudsman.europa.eu/lt/home
lv: https://www.ombudsman.europa.eu/lv/home
mt: https://www.ombudsman.europa.eu/mt/home
nl: https://www.ombudsman.europa.eu/nl/home
pl: https://www.ombudsman.europa.eu/pl/home
pt_pt: https://www.ombudsman.europa.eu/pt/home
ro: https://www.ombudsman.europa.eu/ro/home
sk: https://www.ombudsman.europa.eu/sk/home
sl: https://www.ombudsman.europa.eu/sl/home
sv: https://www.ombudsman.europa.eu/sv/home

source: European Data Protection Board
bg: Европейският комитет по защита на данните (ЕКЗД)
cs: Evropský sbor pro ochranu osobních údajů
da: Det Europæiske Databeskyttelsesråd (EDPB)
de: Der Europäische Datenschutzausschuss (EDSA)
el: Ευρωπαϊκό Συμβούλιο Προστασίας Δεδομένων (ΕΣΠΔ)
es: Comité Europeo de Protección de Datos (CEPD)
et: Euroopa Andmekaitsenõukogu
fi: Euroopan tietosuojaneuvosto
fr: Comité européen de la protection des données
ga: An Bord Eorpach um Chosaint Sonraí (EDPB)
hr: Europski odbor za zaštitu podataka (EDPB)
hu: Az Európai Adatvédelmi Testület
it: Comitato europeo per la protezione dei dati (EDPB)
lt: Europos duomenų apsaugos valdyba
lv: Eiropas Datu aizsardzības kolēģija (EDAK)
mt: Il-Bord Ewropew għall-Protezzjoni tad-Data (EDPB)
nl: Europees Comité voor gegevensbescherming (EDPB)
pl: Europejska Rada Ochrony Danych (EROD)
pt_pt: Comité Europeu para a Proteção de Dados (CEPD)
ro: Comitetul european pentru protecția datelor (CEPD)
sk: Európsky výbor pre ochranu údajov (EDPB)
sl: Evropski odbor za varstvo podatkov
sv: Europeiska dataskyddsstyrelsen (EDPB)

source: https://edpb.europa.eu/edpb_en
bg: https://edpb.europa.eu/edpb_bg
cs: https://edpb.europa.eu/edpb_cs
da: https://edpb.europa.eu/edpb_da
de: https://edpb.europa.eu/edpb_de
el: https://edpb.europa.eu/edpb_el
es: https://edpb.europa.eu/edpb_es
et: https://edpb.europa.eu/edpb_et
fi: https://edpb.europa.eu/edpb_fi
fr: https://edpb.europa.eu/edpb_fr
ga: https://edpb.europa.eu/edpb_ga
hr: https://edpb.europa.eu/edpb_hr
hu: https://edpb.europa.eu/edpb_hu
it: https://edpb.europa.eu/edpb_it
lt: https://edpb.europa.eu/edpb_lt
lv: https://edpb.europa.eu/edpb_lv
mt: https://edpb.europa.eu/edpb_mt
nl: https://edpb.europa.eu/edpb_nl
pl: https://edpb.europa.eu/edpb_pl
pt_pt: https://edpb.europa.eu/edpb_pt
ro: https://edpb.europa.eu/edpb_ro
sk: https://edpb.europa.eu/edpb_sk
sl: https://edpb.europa.eu/edpb_sl
sv: https://edpb.europa.eu/edpb_sv

source: European Personnel Selection Office
bg: Европейска служба за подбор на персонал
cs: Úřad pro výběr personálu Evropských společenství
da: Det Europæiske Personaleudvælgelseskontor
de: Europäisches Amt für Personalauswahl
el: Η Ευρωπαϊκή Υπηρεσία Επιλογής Προσωπικού
es: Oficina Europea de Selección de Personal
et: Euroopa Personalivaliku Amet
fi: Europees Bureau voor personeelsselectie
fr: Office européen de sélection du personnel
ga: An Oifig Eorpach um Roghnú Foirne
hr: Europski ured za odabir osoblja
hu: Európai Személyzeti Felvételi Hivatal
it: L'Ufficio europeo di selezione del personale
lt: Europos personalo atrankos tarnyba
lv: Eiropas Kopienu Personāla atlases birojs
mt: L-Uffiċċju Ewropew għas-Selezzjoni tal-Persunal
nl: Europees Bureau voor personeelsselectie
pl: Europejski Urząd Doboru Kadr
pt_pt: Serviço Europeu de Selecção do Pessoal das Comunidades Europeias
ro: Oficiul European pentru Selecţia Personalului
sk: Európsky úrad pre výber pracovníkov
sl: Evropski urad za izbor osebja
sv: Europeiska byrån för uttagningsprov för rekrytering av personal

source: https://epso.europa.eu/en
bg: https://epso.europa.eu/bg
cs: https://epso.europa.eu/cs
da: https://epso.europa.eu/da
de: https://epso.europa.eu/de
el: https://epso.europa.eu/el
es: https://epso.europa.eu/es
et: https://epso.europa.eu/et
fr: https://epso.europa.eu/fr
ga: https://epso.europa.eu/ga
hr: https://epso.europa.eu/hr
hu: https://epso.europa.eu/hu
it: https://epso.europa.eu/it
lt: https://epso.europa.eu/lt
lv: https://epso.europa.eu/lv
mt: https://epso.europa.eu/mt
nl: https://epso.europa.eu/nl
pl: https://epso.europa.eu/pl
pt_pt: https://epso.europa.eu/pt-pt
ro: https://epso.europa.eu/ro
sk: https://epso.europa.eu/sk
sl: https://epso.europa.eu/sl

source: Publications Office of the European Union
bg: Служба за публикации на Европейския съюз
cs: Úřad pro publikace Evropské unie
da: Den Europæiske Unions Publikationskontor
de: Amt für Veröffentlichungen der Europäischen Union
el: Υπηρεσία Εκδόσεων της Ευρωπαϊκής Ένωσης
es: Oficina de Publicaciones de la Unión Europea
et: Euroopa Liidu Väljaannete Talitus
fi: Euroopan unionin julkaisutoimisto
fr: Office des publications de l’Union européenne
ga: Oifig Foilseachán an Aontais Eorpaigh
hr: Ured za publikacije Europske unije
hu: Az Európai Unió Kiadóhivatala
it: Ufficio delle pubblicazioni dell’Unione europea
lt: Europos Sąjungos leidinių biuras
lv: Eiropas Savienības Publikāciju birojs
mt: l-Uffiċċju tal-Pubblikazzjonijiet tal-Unjoni Ewropea
nl: Bureau voor publicaties van de Europese Unie
pl: Urząd Publikacji Unii Europejskiej
pt_pt: Serviço das Publicações da União Europeia
ro: Oficiul pentru Publicații al Uniunii Europene
sk: Úrad pre vydávanie publikácií Európskej únie
sl: Urad za publikacije Evropske unije
sv: Europeiska unionens publikationsbyrå

source: https://op.europa.eu/en/home
bg: https://op.europa.eu/bg/home
cs: https://op.europa.eu/cs/home
da: https://op.europa.eu/da/home
de: https://op.europa.eu/de/home
el: https://op.europa.eu/el/home
es: https://op.europa.eu/es/home
et: https://op.europa.eu/et/home
fi: https://op.europa.eu/fi/home
fr: https://op.europa.eu/fr/home
ga: https://op.europa.eu/ga/home
hr: https://op.europa.eu/hr/home
hu: https://op.europa.eu/hu/home
it: https://op.europa.eu/it/home
lt: https://op.europa.eu/lt/home
lv: https://op.europa.eu/lv/home
mt: https://op.europa.eu/mt/home
nl: https://op.europa.eu/nl/home
pl: https://op.europa.eu/pl/home
pt_pt: https://op.europa.eu/pt/home
ro: https://op.europa.eu/ro/home
sk: https://op.europa.eu/sk/home
sl: https://op.europa.eu/sl/home
sv: https://op.europa.eu/sv/home

source: Agencies
bg: Агенции
cs: Agentury
da: Agenturer
de: Agenturen
el: Οργανισμοί
es: Agencias
et: Asutused ja ametid
fi: Erillisvirastot
fr: Agences
ga: Gníomhaireachtaí
hr: Agencije
hu: Ügynökségek
it: Agenzie
lt: Agentūros
lv: Aģentūras
mt: Aġenziji
nl: Instanties
pl: Agencje
pt_pt: Agências
ro: Agenţii
sk: Agentúry
sl: Agencije
sv: Byråer
